{
  "cities": {
    "shared": {
      "rent-city": "Louer un vélo de ville",
      "rent-ebike": "Louer un vélo électrique",
      "rent-terrain": "Louer un VTT",
      "rent-road": "Louer un vélo de route",
      "rent-folding": "Louer un vélo pliant",
      "rent-cargo": "Louer un vélo Cargo"
    },
    "berlin": {
      "meta-title": "Explorez Berlin à vélo avec listnride",
      "meta-description": "Découvrez Berlin à vélo. Avec listnride, vous pouvez trouver un vélo à louer à Berlin qui correspond à vos besoins et à votre style.",
      "title": "Berlin",
      "subtitle": "Explorez Berlin à vélo",
      "description": "Trouvez des endroits intéressants hors des sentiers battus",
      "search-title": "Jetez un coup d'oeil à la sélection de vélos de location à Berlin",
      "search-subtitle": "Louez un vélo qui correspond à votre style et à vos besoins",
      "about": "À propos de Berlin",
      "about-content": "Au cours des dix dernières années, le cyclisme s’est considérablement développé à Berlin, apportant une nouvelle dimension à la culture vélo de Berlin. Le fait que la ville et la campagne entourant Berlin aient tant à offrir, ainsi que la géographie adaptée aux cyclistes (les hivers sont plus chauds) peuvent être deux raisons pour cet accomplissement.",
      "bike-routes": "Itinéraires à vélo",
      "bike-shops": "Magasins de vélos",
      "cafes-bars": "Cafés, Bars et Restaurants",
      "bike-routes-content": "Le <a href=\"http://www.thf-berlin.de/standortinfos/tempelhofer-feld\" target=\"_blank\">Tempelhofer Feld </a>constitue le terrain de jeu idéal pour les activités de plein air. Les anciennes pistes d’aéroport sont idéales pour faire du vélo et profiter du paysage urbain et sportif qui se déroule autour de vous. À <a href=\"https://www.lollapaloozade.com/en/treptower-park\" target=\"_blank\">Treptower Park </a>, vous découvrirez un intéressant pot-pourri d’expériences. Il y a le monument soviétique qui vous rappelle l'époque où l'Allemagne était divisée en deux nations. Pour ceux qui préfèrent être au courant du temps, un petit voyage le long du <a href=\"https://en.wikipedia.org/wiki/Landwehr_Canal\" target=\"_blank\">Landwehrkanal</a>peut être un excellent moyen de découvrir Berlin, en commençant par le paysage vert de Treptow, et en allant jusqu'au zones urbaines de Kreuzberg et Neukölln. Si vous aimez les balades plus longues, suivez la <a href=\"http://panke.info/pages/portal-touren.php\" target=\"_blank\">Panke Radweg </a>(env. 30 km) qui vous emmène dans les zones rurales de Berlin Wedding. Envie de plus de nature? Essayez une partie de la route <a href=\"http://www.germany.travel/en/leisure-and-recreation/cycling/berlin-usedom-island-cycle-route.html\" target=\"_blank\">Berlin- Usedom</a>, qui vous emmènera dans une nature et sérénité presque intactes.",
      "bike-shops-content": "Berlin a beaucoup de marques locales qui ont été récemment fondées. La marque urbaine <a href=\"http://www.schindelhauerbikes.com\" target=\"_blank\">Schindelhauer </a>fabrique des vélos très élégants pour le cycliste de ville sportif. Si vous préférez un rapport simple ou fixe, vous pouvez manger votre cœur à <a href=\"https://8bar-bikes.com\" target=\"_blank\">8bar </a>et à Bike Punk. Si vous préférez un vélo de route, alors <a href=\"http://www.standert.de\" target=\"_blank\">Standert </a>peut vous offrir quelque chose de spécial. Il existe également de nombreux concept stores intéressants. <a href=\"http://www.pret-a-velo.de/en\" target=\"_blank\">Prèt-á-vélo</a> offre une grande sélection de vélos classiques et accessoires, <a href=\"http://www.wingwheels.de/?lang=en\" target=\"_blank\">Wingwheels</a> pour une grande sélection de vélos électriques. Si vous êtes passionné par les vélos pliants, <a href=\"http://boxbike.de\" target=\"_blank\">boxbike</a>offre une expérience de magasinage exceptionnelle.",
      "cafes-bars-content": "Après une longue journée, nous vous recommandons de visiter <a href=\"http://www.fiveelephant.com\" target=\"_blank\">five elephant </a>à Neukölln ou Mitte pour prendre un café ou deux, et essayer leur sélection de pâtisserie de style nord-américain. Pour le déjeuner ou le dîner, rendez-vous à <a href=\"http://www.kimchiprincess.com\" target=\"_blank\">Kimchi Princess </a>à Kreuzberg, un restaurant coréen très animé aux grillades de barbecue. Visitez <a href=\"http://kaschk.de\" target=\"_blank\">Kaschk </a>à Mitte servant une grande sélection de bières artisanales scandinaves et locales ainsi que du café fraîchement torréfié."
    },
    "munich": {
      "meta-title": "Explorez Munich à vélo avec listnride",
      "meta-description": "Découvrez Munich à vélo. Avec listnride, vous pouvez louer un vélo à Munich qui correspond à vos besoins et à votre style.",
      "title": "Munich",
      "subtitle": "Explorez Munich à vélo",
      "description": "Trouvez des endroits intéressants hors des sentiers battus",
      "search-title": "Jetez un coup d'oeil à la sélection de vélos de location à Munich",
      "search-subtitle": "Louez un vélo qui correspond à votre style et à vos besoins",
      "about": "À propos de Munich",
      "about-content": "Faire du vélo à Munich est une expérience unique. La ville offre une infrastructure spécialement adaptée aux vélos et une variété de belles périphéries à proximité. Un coup d’œil sur le paysage urbain de Munich révèle l’énorme popularité du cyclisme parmi tous les styles. Vous pouvez passer du temps dans les rues et seulement quelques coups de pédale plus tard, la campagne commence à se dérouler. Avec des centaines de kilomètres de pistes cyclables délimitées et des pistes cyclables réservées à la ville et à ses environs, c'est un terrain idéal pour les cyclistes.",
      "bike-routes": "Itinéraires à vélo",
      "bike-shops": "Magasins de vélos",
      "cafes-bars": "Cafés, Bars et Restaurants",
      "bike-routes-content": "C'était en 1972 que les Jeux olympiques d'été ont eu lieu à <a href=\"http://www.olympiapark.de\" target=\"_blank\">à l'Olympiapark </a>de Munich. De nos jours, le parc Olympia est devenu un lieu populaire pour faire un tour en vélo. À proximité du centre-ville, vous trouverez \"le parc central\" de Munich, le <a href=\"http://www.muenchen.de/int/en/sights/parks/english-garden.html\" target=\"_blank\">Englischer Garten </a>. Il a une ambiance tranquille et nobel, qui vous invite ainsi que votre vélo à explorer davantage. Remontez à <a href=\"http://www.aumeister.de\" target=\"_blank\">Aumeister Beergarten </a>et régalez-vous avec une messe typique de la Bavière. Si vous recherchez des sentiers: gardez un œil sur le <a href=\"http://hikeandbike.de/2015/03/19/isartrails-muenchen\" target=\"_blank\">côté est de la rivière Isar </a>. Il y a là-bas des kilomètres de pistes pour tous les niveaux.",
      "bike-shops-content": "Si vous souhaitez connaître la scène cycliste munichoise, nous vous recommandons de visiter les magasins suivants. À\n<a0 href=\"http://bikedress.de\" target=\"_blank\">Bikedress </a0> vous trouverez un assortiment des meilleurs vêtements et accessoires de cyclisme, avec des marques comme ASSOS et PEDALED. Avez-vous faim ou soif? Pas de soucis, à côté de Bikedress, vous trouverez le\n<a1 href=\"http://monacoveloclub.de\" target=\"_blank\">club velo monaco </a1>\ncafé qui vous propose des spécialités italiennes authentiques dans une atmosphère cycliste classique.\n<a2 href=\"http://www.gutenbiken.com\" target=\"_blank\">Guten Biken </a2>\nest un magasin de vélos spécialisé dans les réparations, les restaurations, et les constructions sur mesure de haute qualité. Si vous êtes plus intéressé par des vélos urbains bien conçus, vous devriez absolument jeter un coup d'œil à\n<a3 href=\"http://www.munixfinestbicycles.de\" target=\"_blank\">Munix Finest Bicycles </a3>.",
      "cafes-bars-content": "<a href=\"http://www.necado.de\" target=\"_blank\">Necado </a>à Schwabing prend soin de votre approvisionnement quotidien en café. Vous cherchez de la nourriture? Allez à <a href=\"http://charl.ie\" target=\"_blank\">Charlie </a>, un restaurant vietnamien, qui propose d'excellents plats traditionnels vietnamiens dans un cadre décontracté et relaxant. L'ambiance typiquement bavaroise se trouve dans <a href=\"http://www.fraunhofertheater.de/index.php?page_id=23\" target=\"_blank\">Fraunhofer </a>. Frauenhofer, situé dans le Glockenbackviertel, offre exactement ce qui fait la renommée de la Bavière: de la bonne bière et des plats copieux."
    },
    "amsterdam": {
      "meta-title": "Explorez Amsterdam à vélo avec listnride",
      "meta-description": "Découvrez Amsterdam à vélo. Avec listnride, vous pouvez trouver un vélo à louer à Amsterdam qui correspond à vos besoins et à votre style.",
      "title": "Amsterdam",
      "subtitle": "Explorez Amsterdam à vélo",
      "description": "Trouvez des endroits intéressants hors des sentiers battus",
      "search-title": "Jetez un coup d'oeil à la sélection de vélos de location à Amsterdam",
      "search-subtitle": "Louez un vélo qui correspond à votre style et à vos besoins",
      "about": "À propos d'Amsterdam",
      "about-content": "La capitale européenne du vélo a beaucoup à offrir aux amateurs de vélo. Avec une infrastructure très centrée sur le vélo, c'est un réel plaisir de se déplacer en ville. Comme vous le remarquerez, les habitants feront pratiquement n'importe quoi sur leur vélo, ce qui créera par ailleurs des embouteillages. Les habitants font du vélo toute l'année, quelles que soient les conditions météorologiques. La culture du vélo à Amsterdam est un mélange dynamique de vélos classiques «hollandais», de vélos cargo «Bakfiets» et de vélos de route sportifs.",
      "bike-routes": "Itinéraires à vélo",
      "bike-shops": "Magasins de vélos",
      "cafes-bars": "Cafés, Bars et Restaurants",
      "bike-routes-content": "Faire du vélo en ville est vraiment un plaisir. Vous pouvez commencer par les canaux, jeter un coup d'oeil aux \"9 straatjes\" et continuer vers la place des musées, puis visiter le marché quotidien animé <a href=\"http://albertcuyp-markt.amsterdam\" target=\"_blank\">de Albert Cuyp</a>. Cela vous prendra que 30-45 minutes. Si vous souhaitez aller un peu plus loin, nous vous recommandons quelques itinéraires intéressants. Decouvrez les voies d'eau et les défenses maritimes historiques de l'ancienne « Zuiderzee », de nos jours « her IJsselmeer», puis roulez vers <a href=\"https://www.bikingamsterdam.com/en/routes/durgerdam\" target=\"_blank\">Durgerdam</a>en finissant à <a href=\"http://www.holland-cycling.com/where-to-go/day-trips/101-marken-cycle-route?highlight=WyJtYXJrZW4iXQ==\" target=\"_blank\">Marken </a>. Cet itinéraire est d'environ 50 km. Pour un trajet un peu plus court, allez au sud, vers la <a href=\"http://www.amsterdamsebos.nl\" target=\"_blank\">forêt d'Amsterdam </a>ou vous pouvez profiter les environs paisibles.",
      "bike-shops-content": "Une nouvelle génération de marques de vélos est née, utilisant les connaissances et les normes de qualité hollandaises pour re-créer le vélo de ville moderne. Pour un aperçu des derniers modèles, nous vous recommandons de visiter la salle d'exposition de <a href=\"http://www.vanmoof.com\" target=\"_blank\">de VanMoof </a>, bien connus pour leur design extraordinaire et primé. Après une petite balade dans la partie nord de la ville, vous découvrirez <a href=\"http://www.meescustomcycles.nl\" target=\"_blank\">Mees </a>, des vélos de route haut de gamme fabriqués sur mesure à partir de carbone ou de titane. Offrez-vous le meilleur.",
      "cafes-bars-content": "Après une longue journée de vélo, vous apprécierez bien sûr un rafraîchissement. Une visite incontournable est la boutique Rapha, qui abrite le <a href=\"http://pages.rapha.cc/de/clubs-de/amsterdam\" target=\"_blank\">Rapha Cycling Club </a>. Il combine une belle sélection de vêtements de vélo avec du café fraîchement torréfié. Si vous en avez assez du sujet cycliste et que vous voulez juste un bon repas ou des boissons, visitez le côté historique \"<a href=\"http://dehallen-amsterdam.nl/gebruikers\" target=\"_blank\">De Hallen </a>\". Cet établissement a récemment ouvert ses portes en accueillant un cinéma de style artistique, des restaurants et des bars, un studio de télévision et une salle pour les artisans. <a href=\"http://adamtoren.nl\" target=\"_blank\">A'DAM Toren </a>est un autre endroit, en face de la gare centrale, où vous pourrez vous détendre avec une vue surprenante sur la  ville!"
    },
    "vienna": {
      "meta-title": "Explorez Vienne à vélo avec listnride",
      "meta-description": "Découvrez Vienne à vélo. Avec listnride, vous pouvez trouver un vélo à louer à Vienne qui correspond à vos besoins et à votre style.",
      "title": "Vienne",
      "subtitle": "Explorez Vienne à vélo",
      "description": "Trouvez des endroits intéressants hors des sentiers battus",
      "search-title": "Jetez un coup d'oeil à la sélection de vélos de location à Vienne",
      "search-subtitle": "Louez un vélo qui correspond à votre style et à vos besoins",
      "about": "A propos de Vienne",
      "about-content": "Vienne. La ville impériale sur le Danube, qui se transforme lentement en une métropole axée sur le vélo. Surtout pendant ses propres festivals tels que <a href=\"http://www.bikefestival.at\" target=\"_blank\">Argus Bike </a>, Radkult, et en 2016, le <a href=\"http://www.wienerfahrradschau.at\" target=\"_blank\">Wiener Fahrradschau </a>, un spin-off de Berlin Fahrradschau a eu lieu pour la première fois. À côté de ces événements, il n’y a aucun moyen de rater la scène cycliste locale, car elle a grandi aussi vite que la ville elle-même et a repris possession des rues.",
      "bike-routes": "Itinéraires à vélo",
      "bike-shops": "Magasins de vélos",
      "cafes-bars": "Cafés, Bars et Restaurants",
      "bike-routes-content": "Le développement urbain moderne de Vienne, qui met fortement l'accent sur la culture du vélo, est prédestiné à une exploration à deux roues. Le Danube, qui traverse Vienne, offre un large éventail d’activités. Suivant les <a href=\"http://www.stadt-wien.at/freizeit/sport/radfahren/radweg-donauroute-donauradweg.html\" target=\"_blank\">pistes cyclables le long de la rivière </a>, d'innombrables prairies et parcs invitent à la détente. Si votre estomac commence à se plaindre, vous pouvez vous asseoir au bord de la rivière, où un grand nombre et de cafés proposent des boissons et de la nourriture. Bien sûr, la vieille ville a beaucoup à offrir sur le plan culturel et culinaire. Rendez-vous à la <a href=\"https://www.wien.info/en/shopping-wining-dining/markets/karmeliter-district\" target=\"_blank\">Karmeliterplatz</a>pour un tour charmant au centre-ville, puis laissez-vous séduire par les offres culturelles et les bons restaurants.",
      "bike-shops-content": "La culture du vélo, des vêtements de luxe, et bien sûr des superbes vélos se trouvent à <a href=\"http://www.veletage.com\" target=\"_blank\">Veletage </a>. En plus de la vélocouture, le salon propose un excellent café et de bons magazines. Il vaut vraiment la peine de passer du temps ici! Si vous recherchez un atelier sachant tout sur la vie quotidienne sur le vélo, <a href=\"http://www.citybiker.at\" target=\"_blank\">citybiker </a>vous fournit un excellent service et de superbes vélos urbains. <a href=\"http://www.ciclopia.at\" target=\"_blank\">Ciclopia </a>propose un large choix de vélos et propose également des ateliers sur la façon de réparer et d'entretenir votre vélo.",
      "cafes-bars-content": "Si vous aimez la nourriture végétalienne et végétarienne, nous vous recommandons de vous rendre à <a href=\"http://harvest-bistrot.at\" target=\"_blank\">Harvest-Bistrot </a>au Karmeliterplatz. Si vous préférez la cuisine autrichienne plus traditionnelle, nous vous recommandons vivement <a href=\"https://www.plachutta.at\" target=\"_blank\">Plachutta</a>. Commandez un Tafelspitz ou un Wiener Schnitzel traditionnel et profitez-en dehors avec la vue sur le célèbre Opéra de Vienne. Vous aurez une bonne nuit à retenir! Pour terminer la journée, il n'y a rien de meilleur que de prendre une promenade vers le Danube. Sur le chemin, vous trouverez de nombreux bars intéressants ou vous pouvez vous asseoir dehors, sous les étoiles au bord de la rivière."
    }
  },
  "booking": {
    "account": "Avez-vous un compte listnride?"
  },
  "brands": {
    "title": "Testez votre futur vélo",
    "description": "listnride aide les utilisateurs à découvrir et essayer de nouvelles marques et de nouveaux vélos avant d’acheter en ligne. Avec listnride, vous avez la possibilité de tester différents types de vélos et de marques avant de prendre la décision finale. La plupart des marques sont des entreprises de vélos vendus directement aux clients. Ils sont désormais disponibles pour être testé dans plusieures villes européennes. Les essais peuvent être réservés en ligne à l’heure et au lieu souhaités. Découvrez et testez les meilleurs vélos!",
    "choose-from-brands": "Choisissez une marque",
    "showroom": {
      "header": "Nos salles d'exposition",
      "sub-header": "Découvrez une sélection de marques de vélos haut de gamme à Berlin et à Munich.",
      "berlin-description": " Au coeur de Berlin-Mitte, en face du Hackescher Markt, au\n        <a href=\"/users/7351\" target=\"_blank\">Berlin Experience Center </a>\n        nous présentons les vélos suivants que vous pouvez tester:\n        <a href=\"/users/3917\" target=\"_blank\">Votec</a>(gravier),\n        <a href=\"/users/7351\" target=\"_blank\">bonvelo</a>(singlespeed) et\n        <a href=\"/bikes/10280\" target=\"_blank\">Vello </a>(velo pliant electrique),\n        ainsi que les habits haute-performance de\n        <a href=\"http://www.biehler-cycling.com\" target=\"_blank\">Biehler</a>.\n        Venez donc savourer un expresso fraîchement préparé dans notre bar, prendre un vélo pour un essai, ou rencontrer des personnes qui partagent les mêmes passions pendant nos\n        <a href=\"http://www.facebook.com/pg/listnride/events/?ref=page_internal\" target=\"_blank\">balades</a> et événements. Nous sommes impatients de vous rencontrer! Ici vous trouverez la liste de tous les\n        <a href=\"/users/7351\" target=\"_blank\">vélos de test et marques </a> disponibles\n        à Berlin.",
      "munich-description": "Situé au centre de Nymphenburg, au\n        <a href=\"/users/6511\" target=\"_blank\">Munich Experience Center</a>\n        nous présentons une série de vélos de\n        <a href=\"/brands/veloheld\" target=\"_blank\">Veloheld </a>(vélos en acier),\n        <a href=\"/brands/bonvelo\" target=\"_blank\">bonvelo </a>(singlespeed),\n        et\n        <a href=\"/brands/rethink\" target=\"_blank\">rethink </a>(vélos électriques).\n        Outre ces marques, nous proposons les derniers vélos de route Felt et vélos électriques urbains de\n        <a href=\"/brands/ampler\" target=\"_blank\">Ampler </a>,\n        <a href=\"/brands/vanmoof\" target=\"_blank\">VanMoof </a>,\n        <a href=\"/brands/leaos\" target=\"_blank\">Leaos </a>\n        et\n        <a href=\"/brands/vello\" target=\"_blank\">Vello </a>.\n        Venez donc prendre un café chez nous, prenez un vélo pour faire un essai ou rencontrez des personnes partageant les mêmes passions pendant un de nos\n        <a href=\"http://www.facebook.com/pg/listnride/events/?ref=page_internal\" target=\"_blank\">tours </a>\n        et événements. Nous sommes impatients de vous rencontrer! Ici vous trouverez la liste de tous les\n         <a href=\"/users/6511\" target=\"_blank\">vélos de test et marques</a>\n        disponibles à Munich.",
      "berlin-address": "<b>Notre adresse </b>\n<br>\nOranienburger Strasse 1-3\n<br>\n10178 Berlin\n<br>\nAllemagne",
      "munich-address": "<b>Notre adresse </b>\n<br>\nNymphenburger Str. 86\n<br>\n80335 Munich\n<br>\nAllemagne"
    },
    "no-brands-found": "Malheureusement, il n'y a pas encore de marques dans cette catégorie.",
    "join-program-link": "<a href=\"mailto:contact@listnride.com?subject=Tell me more about that\" target=\"_self\">Rejoignez-nous à notre programme avec votre marque </a>",
    "filter-by-bike-type": "Filtrer par type de vélo"
  },
  "rider": {
    "chat": "La réservation de votre vélo a été annulé."
  },
  "faq-page": {
    "header": "Questions fréquentes",
    "topics": "Sujets"
  },
  "shared": {
    "list-your-bike": {
      "bike-category": "Sélectionnez la catégorie de vélo",
      "bike-subcategory": "Spécifiez la sous-catégorie"
    }
  },
  "help-and-service": {
    "header": "Comment pouvons-nous vous aider?",
    "faq": {
      "group-1": {
        "title": "Commencer",
        "description": "Nous vous aidons à trouver le vélo parfait pour vos besoins. Vous aurez l'occasion de découvrir ce que signifie faire partie de notre communauté de locations de vélos.",
        "answer-1": "Vous cherchez un vélo à Vienne? Il suffit de taper Vienne dans la barre de recherche. Notre moteur de recherche ultra rapide vous montrera tous les résultats, y compris une vue cartographique avec les lieux.",
        "answer-2": "Le résultat de la recherche vous montrera tous les vélos d’un lieu donné. Pour affiner votre résultat de recherche, vous pouvez utiliser les filtres: la durée, la taille, le type de vélo, et la marque desirée.",
        "answer-3": "Un calendrier est disponible sur la page de chaque vélo. Les numéros en noir représentent les jours réservables, les numéros en gris ne sont pas disponibles, et les numéros en rouge représentent les jours déjà réservés.\n\n<img src=\"https://s3.eu-central-1.amazonaws.com/cdn.listnride.com/assets/help_support/en/help-and-service.faq.group-1.answer-3.jpg\">",
        "answer-4": "Pour créer un compte,  appuyez sur le bouton \"Inscrivez-vous.\" Vous pouvez aussi vous inscrire avec un seul clic avec Facebook. Pour faire une demande d'un vélo, vous devez vérifier votre numéro de téléphone portable, votre adresse e-mail et fournir un mode de paiement valide. Vos données personnelles seront stockées en toute sécurité. Grâce à ce processus, nous pouvons négocier un contrat de location valide pour les deux parties et assurer que les paiements sont effectués de manière sécurisée.\n\n<img src=\"https://s3.eu-central-1.amazonaws.com/cdn.listnride.com/assets/help_support/en/help-and-service.faq.group-1.answer-4.jpg\">",
        "answer-5": "Pour modifier vos informations personnelles, allez à «\n<b>Paramètres </b>» dans le menu déroulant de votre avatar.\n<p>\nNous vous recommandons d’ajouter des informations personnelles pertinentes, afin que les utilisateurs puissent mieux comprendre avec qui ils traitent. Vous pouvez, par exemple, écrire une brève introduction sur vous-même, et sur ce qui vous passionne. Vous pouvez également personnaliser votre photo de profil!\n<p>\nSi vous êtes un loueur commercial, veillez également à ajouter vos heures d'ouverture. Ainsi, votre vélo ne pourra être récupéré ou rendu que lorsque votre magasin est ouvert.\n<p>\nUn compte complet crée la confiance et sera bénéfique pour recevoir plus de locations et de des demandes! <img src=\"https://s3.eu-central-1.amazonaws.com/cdn.listnride.com/assets/help_support/en/help-and-service.faq.group-1.answer-5.jpg\">",
        "question-1": "Comment chercher un vélo?",
        "question-2": "Pourquoi utiliser des filtres?",
        "question-3": "Comment savoir si le vélo est disponible?",
        "question-4": "Comment créer un compte?",
        "question-5": "Puis-je modifier les informations personnelles de mon compte?"
      },
      "group-2": {
        "title": "Louez vos vélos",
        "description": "Créez une liste et gérez vos vélos sur listnride. Nos outils de gestion simples et puissants vous aident à répertorier rapidement votre vélo ou toute une flotte de vélos.",
        "answer-1": "Cliquer sur «\n<b>Enregistrer un vélo </b>\n» et ajoutez toutes les informations sur votre vélo, y compris la marque, la description, les photos, le prix de location et les accessoires que vous pouvez fournir. Une fois terminé, cliquez sur «Enregistrer mon vélo». Votre vélo est maintenant disponible à la location!\n\n<img src=\"https://s3.eu-central-1.amazonaws.com/cdn.listnride.com/assets/help_support/en/help-and-service.faq.group-2.answer-1.jpg\">",
        "answer-2": "Une description détaillée du vélo, des photos de bonne qualité, ainsi qu'un prix raisonnable rendent un vélo attrayant pour qu'il soit loué. Vous pouvez trouver un exemple\n<a href=\"/bikes/3369\" target=\"_blank\">ici </a>.\n<p>\nUne description détaillée contient toutes les données pertinentes de votre vélo, telles que: la taille du cadre, le nom du modèle, le groupe, les jantes, le moyeu et le nombre de vitesses, entre autres.\n<p>\nCertains utilisateurs mettent les photos de stock des fabricants, en particulier pour les vélos haut de gamme. Nous vous recommandons donc également de mentionner la couleur de votre vélo, si cela diffère des images que vous chargez. Un profil complet contribue également à renforcer l'attractivité de vos vélos. Vous pouvez trouver un très bon exemple à\n<a href=\"http://www.listnride.com/users/1886\" target=\"_blank\">Munix Finest Bicycles </a>.",
        "answer-3": "Une image vaut mille mots. Vous aurez plus de chances à recevoir des demandes de location si vos photos qui donnent une belle impression de votre vélo. Cliquez\n<p>\n<a href=\"http://www.listnride.com/how-to-shoot-bike-photos\" target=\"_blank\">ici </a>\npour trouver quelques conseils pour mettre votre vélo sous son vrai jour!",
        "answer-4": "Vous êtes entièrement libre de décider du prix de la location. Notez que le prix hebdomadaire ne peut pas être inférieur au prix quotidien. Pour déterminer le prix de location le plus approprié, vous pouvez comparer votre vélo à des vélos similaires disponibles sur listnride.",
        "answer-5": "Pour modifier la disponibilité de votre vélo, cliquez sur  «\n<b>l'icône d'horloge </b>\n» sous le vélo spécifique sur la page «\n<b>Mes vélos</b>\n». Dans le calendrier, vous pouvez définir la période pendant laquelle votre vélo est indisponible. Votre vélo ne peut pas être demandé pendant cette période.\n\n<img src=\"https://s3.eu-central-1.amazonaws.com/cdn.listnride.com/assets/help_support/en/help-and-service.faq.group-2.answer-5.jpg\">",
        "answer-6": "Cliquez sur «\n<b>l'icône crayon </b>» pour modifier les détails de vos vélos répertoriés sur la page «<b>Mes vélos </b>\n».\n\n<img src=\"https://s3.eu-central-1.amazonaws.com/cdn.listnride.com/assets/help_support/en/help-and-service.faq.group-2.answer-6.jpg\">",
        "answer-7": "Pour ajouter plus de vélos du même type, utilisez le «\n<b>l'icône double carré </b>\nsous le vélo choisi sur la page «\n<b>Mes vélos </b>\n». Pour modifier vos vélos récemment dupliqués, utilisez l'icône en forme de crayon.\n\n<img src=\"https://s3.eu-central-1.amazonaws.com/cdn.listnride.com/assets/help_support/en/help-and-service.faq.group-2.answer-7.jpg\">",
        "answer-8": "Cliquez sur l'icône «<b>corbeille</b>» sous le vélo que vous désirez éliminer sur la page «<b>Mes vélos</b>».\n\n<img scr=\"https://s3.eu-central-1.amazonaws.com/cdn.listnride.com/assets/help_support/en/help-and-service.faq.group-2.answer-8.jpg\">",
        "answer-9": "Vous recevrez une notification par e-mail et SMS, vous informant de la nouvelle demande de réservation, contenant tous les détails pertinents.\nConnectez-vous et allez à «Demandes» pour accepter ou refuser la réservation et commencez une discussion avec le coureur s'il y a quelque chose à clarifier.\nSi vous acceptez la demande, la réservation est faite et la location est payée. Vous recevrez une confirmation de réservation avec toutes les informations pertinentes et les coordonnées du coureur par e-mail.",
        "answer-10": "Oui. Cliquez sur le bouton rouge pour rejeter les demandes. Vous pouvez alors demander au coureur de demander le vélo pour une date et une heure différentes. Merci de bien vouloir informer les coureurs pour quelle raison vous avez rejeté leur demande.",
        "answer-11": "Le coureur est peut-être nouveau en ville et a besoin d’un peu plus de temps pour trouver l’emplacement; accordez-lui/elle un délai de 15 à 30 minutes. Si un coureur ne se présente pas après cela, essayez de contacter directement le numéro de téléphone mobile qui vous a été fourni. Si vous ne parvenez toujours pas à joindre le coureur, n'hésitez pas à louer le vélo a une autre personne. <br>\nNous apprécierions un\n<a href=\"mailto:contact@listnride.com?subject=Rider does not show for pick-up\">court message </a>\njuste pour voir si nous pouvons vous soutenir.",
        "answer-12": "Ici aussi, une certaine souplesse est requise. Vous pouvez attendre le loueur pendant une 10-15 minutes. Si jamais il ne revient toujours pas avec votre vélo, contactez-le directement par le numéro de téléphone fourni. Si ça ne marche pas,\n<a href=\"mailto:contact@listnride.com?subject=Rider does not show for return\">contactez-nous </a>\net nous vous aiderons.",
        "answer-13": "Pour confirmer le retour de votre vélo, connectez-vous à votre compte, accédez la demande spécifique et cliquez sur le bouton «Confirmer le retour» dans le chat.",
        "question-1": "Comment enregistrer mon vélo?",
        "question-2": "Qu'est-ce qui rend un vélo attrayant?",
        "question-3": "Existe-t-il un guide sur la manière de prendre des belles photos de vélos?",
        "question-4": "Comment choisir le prix de la location?",
        "question-5": "Je m'absente pendant quelques jours, puis-je modifier la disponibilité de mon vélo?",
        "question-6": "Je dois changer les détails de mon vélo. Comment je fais ça?",
        "question-7": "J'ai plusieurs vélos du même type, puis-je les dupliquer?",
        "question-8": "Comment puis-je supprimer mon vélo?",
        "question-9": "Comment puis-je savoir si mon vélo est sollicité?",
        "question-10": "Puis-je refuser une demande, ou demander au loueur de modifier la période de location?",
        "question-11": "Que se passe-t-il si le loueur ne se présente pas comme convenu pour récupérer mon vélo?",
        "question-12": "Que se passe-t-il si le loueur ne rend pas le vélo à temps?",
        "question-13": "Comment confirmer le retour de mon vélo?"
      },
      "group-3": {
        "title": "Louer un vélo",
        "description": "Louer le vélo parfait pour vos besoins n'a jamais été aussi simple. Connectez-vous sur listnride, cherchez la ville ou la région de votre choix, et trouvez le vélo idéal! Vous serez en contact directement avec le propriétaire, et vous pourrez décider où et quand vous rencontrez. ",
        "answer-1": "La première étape consiste à demander le vélo. Sélectionnez les jours et les heures exactes pour le vélo que vous désirez. Si vous envisagez de récupérer et de rendre le vélo le même jour, cliquez deux fois sur la date, puis choisissez l'horaire qui vous convient le mieux.\n\n<img src=\"https://s3.eu-central-1.amazonaws.com/cdn.listnride.com/assets/help_support/en/help-and-service.faq.group-3.answer-1.jpg\">\n\nVous pouvez maintenant contacter le loueur via notre chat en ligne et spécifier tous les détails tels que quand/ou vous le récupérez, les accessoires, etc. Une fois que le loueur a accepté votre demande, le vélo est réservé pour vous.\n\n<img src=\"https://s3.eu-central-1.amazonaws.com/cdn.listnride.com/assets/help_support/en/help-and-service.faq.group-3.answer-2.jpg\">",
        "answer-2": "Vous pouvez contacter le loueur via le chat en ligne sous «<b>Mes demandes </b>». Vous pouvez utiliser le chat pour demander plus d’informations et organiser la collecte et le retour du vélo. Vous devez d'abord faire une demande du vélo avant de pouvoir commencer à envoyer des messages au loueur.",
        "answer-3": "Vous pouvez louer un vélo aussi longtemps que vous le souhaitez. Que ce soit quelques jours ou plusieurs semaines, tout dépend de la disponibilité du vélo.",
        "answer-4": "Oui. Vous pouvez faire plusieures demandes de différents vélos de différents loueurs, pour les memes dates, afin d’augmenter les chances d’obtenir une réponse rapide. Veuillez considérer que lorsqu'un des vélos que vous avez demandé est réservé, vous devez annuler les autres. Veuillez également noter que si plusieurs loueurs acceptent vos demandes, vous serez facturé plusieurs fois, même si vous ne souhaitez peut-être louer qu'un seul vélo. listnride ne vous remboursera pas dans ce cas. Soyez donc prudent avec la demande de plusieurs vélos à la fois.",
        "answer-5": "Oui. Vous pouvez annuler une demande tant que le loueur ne l’a pas acceptée. Si vous devez modifier la demande, annulez simplement la demande en cours et envoyez une nouvelle demande.",
        "answer-6": "La plupart des gens utilisent listnride sur le côté, ce qui signifie que ce n'est pas leur activité principale. Donnez donc au loueurs quelques heures pour répondre à votre demande. La plupart d'entre eux vous recontactent à la fin de leur journée de travail. Si un loueur ne répond pas à votre demande, utilisez le chat pour entrer en contact. Si cela ne fonctionne toujours pas, vous pouvez annuler la demande et demander un autre vélo.",
        "answer-7": "Le propriétaire du vélo peut demander votre carte d’identité et / ou un dépôt de garantie afin de remettre leur vélo. Vous pouvez trouver cette information dans la description du vélo ou sur le profil du Lister, où le montant de la caution doit également être spécifié.",
        "answer-8": "Sur la page de détail du vélo, vous trouverez les accessoires fournis, par exemple: cadenas, éclairage, casque, etc. Les loueurs vous fourniront un cadenas adéquat.",
        "answer-9": "Pour des vélos spécifiques, par exemple pour les vélos de route ou les VTT, il est courant d’apporter ses propres pédales. Veuillez utiliser le chat en ligne pour contacter le loueur et clarifier les détails.",
        "answer-10": "Dans ce cas, vous pouvez\n<a href=\"mailto:contact@listnride.com?subject=bike doesn't fit description\">nous envoyer </a> des\nphotos du vélo et expliquer les différences. Si votre demande semble justifiée, nous annulerons la location et vous recevrez un remboursement. Après la location, vous pouvez toujours évaluer le vélo et le loueur en conséquence.",
        "answer-11": "Si vous êtes en retard pour retourner le vélo, veuillez rapidement informer le loueur par un appel ou un sms.",
        "answer-12": "Si le vélo est encore disponible pour les jours suivants, vous pouvez le louer à nouveau. Une fois que le loueur a accepté votre demande, la période de location est prolongée.",
        "question-1": "Comment louer un vélo?",
        "question-2": "Comment puis-je contacter le propriétaire du vélo?",
        "question-3": "Combien de temps puis-je louer un vélo?",
        "question-4": "Puis-je envoyer plusieurs demandes de vélo pour la même période?",
        "question-5": "Puis-je annuler ou modifier ma demande?",
        "question-6": "Le propriétaire ne répond pas à ma demande, que puis-je faire?",
        "question-7": "Ai-je besoin de ma carte d'identité ou d'un dépôt de garantie pour louer un vélo?",
        "question-8": "Ai-je besoin de mon propre cadenas et de mon casque?",
        "question-9": "Puis-je apporter mes propres pédales et / ou selles?",
        "question-10": "Que fais-je si le vélo ne se ressemble pas à celui que j'avais réservé?",
        "question-11": "Que dois-je faire si je suis en retard et je ne peux pas rendre mon vélo à temps?",
        "question-12": "J'apprécie vraiment le vélo. Puis-je prolonger la période de location?"
      },
      "group-4": {
        "title": "Paiement et frais de service",
        "description": "Informations sur les coûts d’adhésion à listnride, comment et quand vous payez votre location, et comment vous recevrez les montants lors de la location de votre vélo",
        "answer-1": "C'est gratuit! Vous pouvez inscrire autant de vélos que vous souhaitez, gratuitement.",
        "answer-2": "Dans les sept jours suivant la fin de la période de location, vous recevrez votre paiement, selon la méthode de paiement indiquée dans les paramètres de votre compte. Nous déduirons 7,5% (hors TVA) comme frais de service sur le montant de location.",
        "answer-3": "Nous acceptons les paiements via Paypal et les cartes de crédit les plus courantes, par exemple Mastercard et Visa. Les paiements hors ligne ou en espèces sont en violation de nos Conditions Générales. Cela pourrait entraîner la suppression de votre compte listnride. Il est dans votre intérêt d'éviter les paiements en espèces car cela nous empêche de protéger vos informations et vous expose à un risque accru de fraude et d'autres problèmes de sécurité, par exemple votre vélo ne serait pas assuré.",
        "answer-4": "Vous devrez introduire vos données de paiement avant de pouvoir demander un vélo. Le paiement n'aura lieu qu'une fois que le propriétaire a accepté votre demande. Donc, si vous ou le propriétaire annulez une demande, aucun paiement ne sera déclenché.",
        "answer-5": "Quand vous louez un vélo, les frais de service sont 12,5% (hors TVA) du montant total. Ces frais de service incluent les coûts de paiement, qui sont facturés par Paypal et les sociétés de cartes de crédit. Une assurance de base est incluse par défaut pour les vélos en Allemagne et en Autriche. Ceci est visible dans la vue d'ensemble de la réservation, avant d'envoyer votre demande de réservation. Les frais de service sont automatiquement ajoutés au prix de location et d’assurance. Tu est reglé.\n<p>\nSi vous faites louer un vélo, les coûts de service sont 7,5% (hors TVA) du montant total. Ces frais de service sont automatiquement déduits du paiement. Tout est reglé.\nLes frais de service sont facturés afin de pouvoir améliorer notre plateforme, et pour vous offrir une assistance d'excellente qualité.",
        "question-1": "Combien coûte l'inscription de mon vélo?",
        "question-2": "Comment suis-je payé quand je loue mon vélo?",
        "question-3": "Quels types de paiement sont acceptés?",
        "question-4": "Quand dois-je payer pour la location de vélo?",
        "question-5": "Y a-t-il des frais de service si je loue un vélo?"
      },
      "group-5": {
        "title": "Assurance et Service",
        "description": "Par défaut, nous proposons un package d'assurance de base inclus dans le processus de location. Un forfait premium optionnel peut être ajouté par le loueur.\n<p>\nLes deux forfaits offrent une couverture contre les dommages. L'assurance est fournie par notre partenaire\n <a href=\"http://www.hepster.com/\" target=\"_blank\">hepster </a>\net couvert par\n<a href=\"http://www.gothaer.de/\" target=\"_blank\">les assurances Gothaer </a>.\n<p>\nPour le moment, l'assurance n'est disponible que pour les locations en Allemagne et en Autriche. Cependant, nous travaillons à apporter l'assurance à plus de pays européens!\n<p>\nVous pouvez trouver tous les\n<a href=\"/insurance\" target=\"_blank\">détails de l'assurance </a>\nici."
      },
      "group-6": {
        "title": "Réservation et Annulation",
        "description": "Ici vous pouvez apprendre comment annuler une réservation et dans quelles circonstances un remboursement aura lieu.",
        "answer-1": "Pour annuler une réservation, veuillez informer l'autre partie directement via le chat, et expliquer pourquoi vous souhaitez annuler la location.\nVous devez également informer listnride par e-mail de votre annulation. Nous avons besoin de votre nom complet, de votre adresse e-mail, du vélo que vous avez réservé et de votre emplacement.\n<p>\nVeuillez noter que nous suivons une politique d'annulation. Vous pouvez trouver plus d'informations dans nos\n<a href=\"/terms\" target=\"_blank\">Conditions générales </a>.",
        "answer-2": "Une annulation gratuite est possible seulement si elle a lieu au plus tard 5 jours avant le début de la période de location, et si la période de location est supérieure à 24 heures. Dans tous les autres cas, des frais sont associés à l'annulation.",
        "answer-3": "Les loueurs recevront un remboursement complet du prix de la location si l'annulation est faite au moins cinq jours avant le début de la période de location.\nSi l'annulation est faite moins de cinq jours avant le début de la période de location, mais au moins 24 heures avant le début de la période de location, les loueurs se verront rembourser 50% du prix net de la location. Si l’annulation est faite moins de 24 heures avant, les loueurs n’obtiendront aucun remboursement.",
        "answer-4": "Les frais de service de listnride ne sont pas remboursables en cas d'annulation par le loueur.\nEn cas d'annulation par le propriétaire, le loueur recevra une compensation du prix de la location ainsi que les frais de service.",
        "answer-5": "En principe, vous pouvez annuler votre réservation à tout moment. L'annulation d'une réservation peut avoir de importantes conséquences pour le voyage et / ou les projets du loueur, ainsi que la confiance en la communauté de listnride. Il n'y a pas de frais d'annulation, mais nous insistons que vous vous conformiez à leur réservation.",
        "question-1": "Comment puis-je annuler ma réservation en tant que loueur ou propriétaire?",
        "question-2": "Combien de temps après l'acceptation de ma demande puis-je annuler une réservation en tant que loueur?",
        "question-3": "Est-ce que je reçois un remboursement du prix total de la location?",
        "question-4": "Les frais de service listnride sont-ils remboursables?",
        "question-5": "Etant proprietaire, combien de temps après l'acceptation d'une demande puis-je l'annuler?"
      },
      "group-7": {
        "title": "Bons & Crédits",
        "description": "Utilisez des bons pour obtenir des crédits pour la location de vélos. Ici, vous pouvez savoir comment les échanger. Vous pouvez également inviter des amis à obtenir des crédits.",
        "answer-1": "Vous pouvez obtenir des bons en invitant vos amis à rejoindre notre communauté via Facebook ou par courrier électronique. Cliquez sur votre icône profil, puis sur le bouton\n<a href=\"http://www.listnride.com/invite-friends\" target=\"_blank\">inviter des amis </a>\n, vous pouvez maintenant partager le lien. Quand vos amis louent ou enregistrent un vélo en utilisant le lien, vous recevrez un crédit de €10 en guise de remerciement.\nVous pouvez utiliser ce crédit pour votre prochaine location.\n\n<img src=\"https://s3.eu-central-1.amazonaws.com/cdn.listnride.com/assets/help_support/en/help-and-service.faq.group-7.answer-1.jpg\">",
        "answer-2": "Pour utiliser un bon, entrez simplement le code de coupon dans le champ «<b>Échanger un bon </b>» lorsque vous demandez un vélo. Sinon, vous pouvez entrer le code dans les paramètres de votre compte, dans la section «<b>Bons</b>».\n\n<img src=\"https://s3.eu-central-1.amazonaws.com/cdn.listnride.com/assets/help_support/en/help-and-service.faq.group-7.answer-2.jpg\">",
        "answer-3": "Vous pouvez utiliser des bons chaque fois que vous demandez un vélo, mais un code ne peut être utilisé qu'une seule fois. Si vous n'utilisez pas le montant total en une fois, le reste sera enregistré dans votre compte et pourra être utilisé pour votre prochaine location.",
        "question-1": "Comment puis-je obtenir un bon?",
        "question-2": "Comment puis-je utiliser un bon?",
        "question-3": "Quand puis-je utiliser un coupon?"
      },
      "group-8": {
        "title": "Notes et Commentaires",
        "description": "Découvrez comment obtenir des avis, évaluer un vélo, et donner votre avis à la communauté listnride.",
        "answer-1": "Une fois que vous avez confirmé le retour de votre vélo, vous et le loueur devrez évaluer le vélo et l'expérience de location à l'aide d'un système de classement à 5 étoiles. L’avis que vous recevez du loueur sera publié sur votre page de profil.",
        "answer-2": "Pour améliorer vos avis, nous suggérons que votre vélo corresponde à votre description, que vous soyez à l'heure, que vous aidiez le coureur à se préparer pour sa randonnée et que vous donnez des conseils sur les endroits où aller et les activités à faire dans votre région.",
        "answer-3": "Une fois que vous avez confirmé le retour de votre vélo, vous et le loueur devrez évaluer le vélo et l'expérience de location à l'aide d'un système de classement à 5 étoiles. L’avis que vous recevez du loueur sera publié sur votre page de profil.",
        "answer-4": "Si vous obtenez un avis négatif injustifié, veuillez tout d'abord contacter l'auteur et demander une explication. Si vous ne recevez pas de réponse ou si vous êtes incapable de résoudre le problème, vous pouvez nous contacter.",
        "question-1": "Comment puis-je obtenir des avis pour mes vélos?",
        "question-2": "Comment puis-je améliorer la note de mon vélo?",
        "question-3": "Comment puis-je évaluer un vélo que j'ai loué?",
        "question-4": "Et si je reçois un avi négatif injustifié?"
      }
    },
    "faq-header": "Les 10 questions les plus fréquemment posées",
    "faqs": {
      "top": {
        "answer-1": "Vous cherchez un vélo à Vienne? Il suffit de taper Vienne dans la barre de recherche. Notre moteur de recherche ultra rapide vous montrera tous les résultats, y compris une carte. La recherche d'un lieu est actuellement la seule option de recherche. Pour affiner votre résultat de recherche, vous pouvez également utiliser les filtres: Intervalle de temps, Toutes les tailles, Type de vélo et Marques.",
        "answer-2": "There is a calendar on the bike’s detail page. Black numbers represent bookable days, greyed-out numbers are not available and red numbers represent already booked days.",
        "answer-3": "Click on sign-up and fill out the required information with a few details to get the best out of listnride and meet people with great bikes. You can also use the one-click Facebook registration for signing-up. In order to request a bike, you need to verify your mobile number, e-mail address and provide a valid method of payment. Your personal data will be stored safely. Through this process we can mediate a valid rental contract for both parties and make sure payments happen in a secure manner.",
        "answer-4": "The first step is to request the bike. Select the rental days and exact times of the bike on its detail page. If you’re planning to pick up and return the bike on the same day, click twice on the date and then choose the time slot. After requesting the bike you can start a direct chat with the Lister. Once the Lister has accepted your request, the bike is booked for you.",
        "answer-5": "Click on “List a Bike” and add information about your bike including brand, description, pictures, rental price and accessories that you can provide with the bike. When done, click “List my Bike”. Your bike is now available for rentals to the community.",
        "answer-6": "You are completely free to decide on the rental price. Note that the weekly price can’t be lower than the daily price. To determine the most appropriate rental price, you can compare your bike to similar available bikes on listnride.",
        "answer-7": "You will receive an email and sms notification, informing you on the new booking request, containing all relevant details.\nLogin and go to “Requests” to accept or reject the booking and start a chat with the Rider if there is something to clarify.\nIf you accept the request, the booking is done and the rental is paid. You will receive a booking confirmation with all the relevant information and contact details of the Rider via email.",
        "answer-8": "Nothing! Listing any number of bikes is free.",
        "answer-9": "We support payment through Paypal and the most common credit cards e.g. Mastercard and Visa. Offline or cash payments are in violation with our Terms and Conditions. It might result in a removal of your account from listnride. It is in your own interest to avoid cash payments as it makes it harder for us to protect your information and puts you at a greater risk of fraud and other security issues, e.g. your bike will not be insured.",
        "answer-10": "You will need to enter your payment data before you can request any bike. The payment will take place only after the Lister has accepted your request. So if you or the Lister cancels a request no payment will be triggered.",
        "question-1": "How do I search for a bike?",
        "question-2": "How do I know if the bike is available?",
        "question-3": "How do I create an account?",
        "question-4": "Comment louer un vélo?",
        "question-5": "Comment enregistrer mes vélos?",
        "question-6": "Comment choisir le prix de la location?",
        "question-7": "Comment savoir si mon vélo a été demandé?",
        "question-8": "Combien coûte l'enregistrement de mon vélo?",
        "question-9": "Quels types de paiement sont acceptés?",
        "question-10": "Quand dois-je payer pour la location de vélo?"
      }
    }
  },
  "insurance": {
    "main": {
      "title": "Notre assurance vous protège. Peu importe si vous le propriétaire ou le locataire.",
      "description": "Renting your special bike means having confidence. What if it gets stolen during lending? What if it comes back to you damaged? All listnride rentals in Germany and Austria are insured. And our partner <a href=\"http://www.hepster.com\" target=\"_blank\">hepster</a> will be there for you when you need help. By phone. By e-mail. Simple. Straight forward. ",
      "logo-description": "Assuré par"
    },
    "facts": {
      "title": "Ce que vous devez savoir!",
      "basic-insurance": {
        "price": "Inclus",
        "title": "Assurance de base",
        "description": "<ul>\n <li>Protection in case of unintentional selfinflicted or third party caused damage\n <li>Protection against vandalism\n <li>Protection of electronics and battery for pedelecs\n <li>Retention fee up to 250€\n</ul>"
      },
      "premium-insurance": {
        "title": "Assurance Premium",
        "price": "3 €",
        "price-description": "par jour",
        "description": "<ul>\n <li>Protection in case of unintentional self- and external damage\n <li>Protection against vandalism\n <li>Protection of electronics and battery for pedelecs\n <li>Theft protection\n <li>24/7 emergency number in case of theft or damage\n <li>Return transport after theft or damage\n <li>Bike replacement after theft or damage\n <li>No retention fee\n</ul>"
      }
    },
    "faqs": {
      "title": "Plus de questions? Ici vous trouverez toutes les réponses!",
      "lister": {
        "description": "As a lister on listnride you want to be sure that you and your bike are protected against all eventualities. That's why every rental in Germany and Austria, through listnride, is automatically insured with immediate effect. Riders who request your bike can optionally book the premium package to get additional services and guarantees. This service is free for you as a Lister.\n<p>\nIf you have further questions, contact us around the clock via mail.",
        "question-1": "Combien coûte l'assurance?",
        "tabname": "Pour le Propriétaire",
        "answer-1": "Rien! L'assurance n'étant achetée que par les coureurs, il n'y a aucun coût supplémentaire pour vous en tant que propriétaire. Cependant, sachez que votre prix de location quotidien sera un peu plus cher pour ceux qui louent. Le coût de l'assurance de base correspond à 0,1% de la valeur d'assurance de votre vélo. Si votre vélo est assuré jusqu'à 1 000 €, les coureurs paient un euro supplémentaire par jour de location. Avec une valeur d'assurance pouvant atteindre 5 000 €, il y aura un surcharge de 5 € supplémentaires par jour de location.",
        "question-2": "Quelle est la valeur d'assurance maximale pour mon vélo?",
        "answer-2": "Every bike is automatically insured up to 1,000€ and can be insured by you up to a maximum of 5,000€. \n<br>\nThe actual payout in case of loss or damage is based on the actual value of the bike. It is determined by the \n<a href=\"https://www.gothaer.de\" target=\"_blank\">Gothaer Insurance</a>\n individually case by case.\n<br>\nPlease remember when determining the insurance value that riders pay for the insurance fee, the amount of which depends on your chosen insurance value. This means; the higher you insure the bike, the higher the insurance fee for the Rider will be.",
        "question-3": "What do I have to do if an insurance claim occurs?",
        "answer-3": "Should you ever find yourself in a situation where your bike is damaged or stolen during a rental, please contact\n<a href=\"http://www.hepster.com\" target=\"_blank\">hepster</a>\n directly:\n<ul>\n<li><a href=\"mailto:schaden@hepster.com?subject=Damage after listnride rental\">schaden@hepster.com</a>\n <li>0800 - 0753336\n</ul>\n<br> \nhepster staff will answer your request quickly and competently."
      },
      "rider": {
        "description": "We offer two insurance packages for each bike you rent via lisntride: The \n<b>Basic Insurance</b> \nis included in every rental, the \n<b>Premium Insurance</b>\n is optional and extends the insurance cover by additional benefits.\n<br> \nYour bike and you are always optimally protected. You can start cycling with a clear conscience!",
        "question-8": "Are there any coverage restrictions?",
        "answer-8": "Some cases of damage may result in a reduction of compensation, for example:\n<br>\n <ul>\n  <li>In case of damage that does not affect the usability of the bike\n  <li>In case of simple theft, if your bicycle was not secured in any usual way\n </ul>\n<p>\nIn any case, damage caused by one of the following is excluded from insurance cover:\n<br>\n <ul>\n  <li>Intentional actions by you\n  <li>Manipulation of the drive system (e.g. tuning)\n </ul>",
        "question-9": "What are my obligations?",
        "answer-9": "For example, there are the following obligations for you:\n        <br>\n        <ul>\n            <li>In the event of an insurance case you must provide hepster with complete and truthful information of what happened</li>\n            <li>In the event of an insurance case you must inform hepster of any claim you bring forth immediately</li>\n        </ul>",
        "question-1": "How much does Basic Insurance cost?",
        "tabname": "For Rider",
        "answer-1": "The cost of the Basic Insurance is only 0.1% of the insurance value of the bike you have booked.\n<br>\nIf a bike is insured up to 1.000 €, then you pay exactly one Euro per rental day for the Basic Insurance.",
        "question-2": "How much does Premium Insurance cost?",
        "answer-2": "Three Euros per day in addition to the rent and the listnride-<a href=\"https://www.listnride.com/terms\" target=\"_blank\">fees</a>.",
        "question-3": "What does the Basic Insurance cover?",
        "answer-3": "<ul>\n <li>Protection in case of unintentional selfinflicted or third party caused damage\n <li>Protection against vandalism\n <li>Protection of electronics and battery for pedelecs\n <li>Retention fee up to 250€\n</ul>",
        "question-4": "What does Premium Insurance cover?",
        "answer-4": "<ul>\n <li>protection in case of unintentional self- and external damage\n <li>Protection against vandalism\n <li>Protection of electronics and battery for pedelecs\n <li>Theft protection\n <li>24/7 emergency number in case of theft or damage\n <li>Return transport after theft or damage\n <li>Bike replacement after theft or damage\n <li>No retention fee\n</ul>",
        "question-5": "Is there a retention fee in case of damage? How high is it?",
        "answer-5": "The deterrent fee is up to 250€ for the Basic Insurance.\n<br>\nThe Premium Insurance has no deterrent fee.",
        "question-6": "How do I end the insurance after my bike rental ends?",
        "answer-6": "With every bike rental you will receive an individual insurance certificate. This is \n<b>only</b> \nvalid for the specific booking and for the \n<b>time period</b>\n selected by you. It ends automatically.\n<p>\nYou can download the certificate directly and will receive it by e-mail. You don't have to do anything.",
        "question-7": "Whom do I contact if I need to claim my insurance?",
        "answer-7": "Of course we hope that this will never happen!\n<br>\n The insurance is offered by our online insurance partner \n<a href=\"http://www.hepster.com\" target=\"_blank\">hepster</a>\n and covered by \n<a href=\"http://www.gothaer.de\" target=\"https://www.gothaer.de/\">Gothaer Insurance</a>\nSince you yourself are the policyholder of hepster, it is best to contact hepster:\n<ul>\n <li><a href=\"mailto:schaden@hepster.com?subject=Damage after listnride rental\">schaden@hepster.com</a>\n <li>0800 - 0753336\n</ul>\n<br>\nhepster staff will support you quickly and competently."
      },
      "docs": {
        "tabname": "Insurance Documents"
      },
      "description-lister": "As a lister on listnride you want to be sure that you and your bike are protected against all risk. That's why every rental in Germany and Austria, through listnride is automatically insured with immediate effect. Riders who request your bike can optionally book the premium package to get additional services and coverage. This service is free for you as a Lister.\n<p>\nIf you have further questions, contact us around the clock via <a3>E-Mail</a3>.",
      "description-rider": "We offer two insurance packages for each bike you rent in Germany and Austria via lisntride: The <b1>Basic insurance</b1> is included in every rental, the <b2>Premium insurance</b2> is optional and extends the insurance cover with extra benefits.<br3>You and your bike are always optimally protected and there is nothing more in the way for you to ride!",
      "all-docs": "<a href=\"https://s3.eu-central-1.amazonaws.com/cdn.listnride.com/avb_bike_hepster.pdf\" target=\"_blank\">Bike Insurance - Terms and Conditions </a0>\n<br>\n<a href=\"https://s3.eu-central-1.amazonaws.com/cdn.listnride.com/avb_bikeassist_hepster.pdf\" target=\"_blank\">E-Bike Malfunction Insurance - Terms and Conditions</a>\n<br>\n<a href=\"https://s3.eu-central-1.amazonaws.com/cdn.listnride.com/IPIB_Bike_ListnRide_Basis.pdf\" target=\"_blank\">Basic Insurance - Coverage description </a>\n<br>\n<a href=\"https://s3.eu-central-1.amazonaws.com/cdn.listnride.com/IPIB_Bike_ListnRide_Superior.pdf\" target=\"_blank\">Premium Insurance - Coverage description</a>"
    }
  },
  "business-community": {
    "meta-title": "The listnride business community",
    "requests": {
      "title": "Manage all your rentals from one place",
      "description": "Receive booking requests instead of endless emails, you are always in control. Improve your customer communication, no more forms or miscommunication."
    },
    "bike-page": {
      "title": "Bikes come first ",
      "description": "Each bike has a unique profile with detailed information that allows our users to rent the bike of his choice in seconds."
    },
    "companies": {
      "title": "Other Businesses that joined our listnride business community"
    },
    "plugin-wp": {
      "title": "Listnride Booking Plug-in ",
      "description": "We developed a free to install booking plugin so your customers can rent your bikes directly from your website, 24/7.",
      "install": "Install on Wordpress",
      "link": "Please use our <a href=\"https://s3.eu-central-1.amazonaws.com/listnride-cdn/listnride_shop_install_guide.pdf\" target=\"_blank\">installation documentation</a> if you don't use Wordpress."
    },
    "meta-description": "Join the listnride business community for bike rental",
    "title": "Join the listnride bike rental community today",
    "subtitle": "No contracts, no monthly fees, only a commission per booking.",
    "description": "With listnride you can manage all your rental in one place. No more forms or miscommunication. Accept or reject bookings requests online, so you stay always in control. Ready to join listnride?",
    "feature-1": {
      "title": "Benefit from our large network",
      "description": "We promote your bikes through our platform and our media channels. So our international clients can easily find and book your bikes. "
    },
    "feature-2": {
      "title": "Simplified rental process",
      "description": "No more emails and telephone calls taking away all your time. Simply receive booking request that you can accept."
    },
    "feature-3": {
      "title": "Get more rentals ",
      "description": "Our Objective is it to help grow your business, while reducing the admin and complexity."
    },
    "text-2": {
      "title": "Join the listnride Business Community!",
      "description": "Register now and set up your own shop page instantly. Or contact us personally. We will be happy to help, contact us at: <br><a href=\"mailto:contact@listnride.com\">contact@listnride.com</a> "
    },
    "text-3": {
      "column-1": "listnride is already the largest community for bicycle sharing in Europe and with that a specialist for private and commercial bike rental. We know what our customers are looking for and so can direct them to your listnride shop page to easily find and book your rental bikes.",
      "column-2": "We believe it is important to offer our bicycle minded community a wide range of bicycles, from a crosser to a road bike and from a touring bike to a cargo bike. Together with you, we can not only offer our users the perfect rental bike for the holiday, but also help to find a new bike (purchase)."
    }
  },
  "events": {
    "rapha-super-cross": {
      "text": "Rapha Super Cross returns to Munich’s Olympic Park on 29-30 October, for the third edition of what has quickly become a legendary cyclocross festival. If you would like to participate but are not having the right bicycle, you can rent one through listnride. Bike enthusiasts like you are offering the different bikes below. You can request and book the rides prior to the event and pick-up your bike as agreed with the owner. Bike owners can also offer their idle bike for rent and so make some money while meeting interesting people participating in the event. Become a part of our growing community!"
    },
    "paris-brest-paris": {
      "title": "Louez le vélo de route idéal pour Paris-Brest-Paris 2019",
      "description": "Quoi: <b>Paris-Brest-Paris</b> | Quand: <b>18-22 août 2019</b> | Où: <b>Bergerie National, Rambouillet, France</b>",
      "text": "Paris-Brest-Paris est une course cycliste sans soutien externe, 1 200 km en longueur, de Paris à Brest et de retour. Il a eu lieu pour la première fois en 1891, et a lieu tous les 4 ans. Selon la plupart des registres, il s’agit de l’événement cycliste le plus ancien encore existant aujourd’hui. C’est un point culminant des courses de ce genre - aussi connu sous le nom de “brevets.”  </br></br>\n \nL’histoire, le prestige, et le défi du PBP attire des cyclistes du monde entier. Le fait qu'il n'ait lieu que tous les quatre ans ne fait que renforcer son statut. Cette année, plus de 6 000 coureurs auront la chance de prendre part à cette course historique de longue distance.</br></br>\n\nLes vélos de route à louer seront ajustés pour vous (bike-fitting) et peuvent être récupérés directement dans le parc du château de Rambouillet, dans le quartier de l'Expo. L'équipe sur place feront une partie de la piste, et sont des cyclistes PBP expérimentés.<br><br> Photos de James Robertson"
    },
    "costadelsol": {
      "title": "Rent a road bike for Gran Fondo Costa del Sol",
      "description": "What: <b> Gran Fondo Costa del Sol</b> | <b>When:14 September 2019</b> | Where: <b>Estepona, Málaga, Spain</b>",
      "text": "The <a href=\"http://www.granfondocostadelsol.com/\" target=\"_blank\">Gran Fondo Costa del Sol</a> will test your legs on a rigorous 133km with over 3400m of elevation. There is also the option to ride the lighter version, at only 94km with 2400m of climbing. The event will start and finish on the sunny coast of Estepona, and will take you through some gorgeous mountain paths in the Sierra Bermeja. You will be climbing the iconic <b>Alto Cortes de la Frontera</b> and the colossal <b>Peñas Blancas</b>, and take in the richness of the environment to the fullest!<br>\nScroll down to choose and rent a light & fast bike below!",
      "meta-title": "Louez facilement le vélo de route idéal pour le Gran Fondo Costa del Sol!",
      "meta-description": "Profitez des magnifiques montagnes pendant la Gran Fondo Costa del Sol, en louant un vélo de route en carbone sur listnride!"
    },
    "cyclingworld": {
      "title": "Buche dir ein Gravelbike von 8bar, Salsa oder Veloheld für die Gravelrunde auf der Cyclingworld",
      "description": "What: <b>Gravel Ride CyclingWorld</b> | When: <b> March 24, 2019 </b>| Where: <b>Dusseldorf, Germany</b>",
      "text": "En collaboration avec notre partenaire SCHICKEMÜTZE et les marques partenaires 8Bar, Salsa et Veloheld, nous vous invitons à joindre la Gravelrunde dans la région de Düsseldorf dans le cadre de Cyclingworld Düsseldorf. </br>Vous avez le choix entre deux itinéraires: un parcours plat de 50 km, qui correspond au grand parcours de l’année dernière, ou un parcours de 70 km à travers le Rhin comprenant quelques petites montées et sections rugueuses autour de Ratingen. Vous commencerez par petites équipes de 2 à 6 personnes, naviguant grâce au fichier gpx, que tous les partants recevront avant le tour par courrier. Vous pouvez choisir le circuit que vous souhaitez rouler le matin avant le départ. Après votre retour dans la région de Böhler, nous vous attendrons devant Cyclingworld avec quelques collations et des boissons pour reconstituer les réserves de calories. Après la visite, vous pourrez laisser votre vélo dans un parking surveillé pour vous promener sans stress dans la foire. Un ticket d’entrée à Cyclingworld est inclus dans le forfait de départ, ainsi que quelques autres petites choses. LISTNRIDE vous proposera des vélos d’essais de différentes marques via leur communauté. Donc si vous souhaitez rouler un vélo Gravel de 8Bar ou autre, veuillez réserver votre vélo de rêve à l'avance sur <a href=\"www.listnride.com/events/cyclingworld\" target=\"_blank\">www.listnride.com/events/cyclingworld </a>Nous vous informerons par e-mail à propos des mises à jour et de toutes les informations utiles concernant les randonnées. Nous nous attendons donc à une géniale édition de Cyclingworld, et de passer quelques bonnes heures avec vous - à pied et à vélo!"
    },
    "black-friday": {
      "title": "Black Friday",
      "pre": {
        "subtitle": "Get huge discounts for<br> your next rental"
      },
      "use-code": "Use this code",
      "steps": {
        "header": "How does it work?",
        "step1": "Find a bike",
        "step2": "Select rental period",
        "step3": "Redeem voucher & request bike"
      },
      "footer-text": "This voucher is only valid until 31.12.2018. <br>\nFind more information on how to redeem a voucher <a href=\"/faq?group=7\" target=\"_blank\">here</a>.<br>\nDid you know that all bike rentals in Austria and Germany are <a href=\"/insurance\" target=\"_blank\">insured</a>?",
      "subtitle": "Get 30€ for your next rental. <br>Only today."
    },
    "epicgrancanaria": {
      "title": "Rent a road bike for Epic Gran Canaria",
      "description": "What:  <b>Epic Gran Canaria</b> | When: <b>5 - 6 - 7 April 2019</b> | Where: <b>Gran Canaria</b>",
      "text": "The aim of the Epic Gran Canaria is to deliver a professional experience on bike for amateur riders. You can enjoy an unparalleled level of safety, security, comfort and premium services measuring yourself on each of the timed climbs for three days and ranked stages. Rent your road bike, by clicking on the bike and requesting it."
    },
    "lardita-arezzo": {
      "title": "Rent a vintage road bike for L’ Ardita \n",
      "description": "What:  <b> L’Ardita cyclostoric of the Alpe di Poti </b> | When: <b>24.3.2019 </b> | Where: <b> Arezzo, Tuscany</b>",
      "text": "Heart of the festival is \"L 'Ardita\" the cyclostoric of the Alpe di Poti for vintage road bike. \nSunday, March 24, 2019 will face once again the Alpe di Poti, stage of the Giro d'Italia 2016 but also of many important races in the 70's and 80's. L' Ardita ,  has the particularity of evoking the cycling of the past, You need a vintage bike for <a href=\"https://www.lardita.com/eng\" target=\"_blank\"> L’ Ardita? </a>  can hook you up! Together with the listnride community, we provide suitable vintage road bikes which you can easily rent for the event. Just choose one of the bikes below, request it for your required period, and pick it up when the time comes. Simple as that"
    },
    "granfondo-via-del-sale": {
      "title": "Rent a road bike for the Granfondo Via del Sale",
      "description": "What:  <b> 23ª Granfondo Via del Sale </b> | When: <b>5.5.2019</b> | Where: <b> Fantini Club-Cervia (RA), Emilia Romagna </b>",
      "text": "At its 23rd edition, the Via del Sale is one of the reference Granfondo in Italy, able to involve 6,000 participants and generate over 28,000 visitors. \nIn addition to these record numbers, there are more than 100 companies that each year choose to participate in the largest outdoor expo in Italy. \n3 different routes: Long route: 174 Km. Average route: 118 Km, Short route: 77 Km\nThe most famous climb? Certainly Montevecchio, the legendary \"Cima Pantani\". A place that we care about very much, become the main symbol of our Granfondo. A unique memory of the unforgettable Pirate, who came here to train for his great victories.\n Do you need a bike for the \n<a target=\"_blank\" href=\"http://granfondoviadelsale.com/\"> Granfondo Via del Sale ? </a>Together with the community of listnride, we provide you with road bikes, which you can easily rent for the event. Just choose one of the bikes below, request it for the desired period, and take it at the appropriate time.\nPhoto: Sportograf"
    },
    "giro-sardegna": {
      "title": "Rent a road bike for the Giro Sardegna",
      "description": "What:  <b> Giro Sardegna </b> | When: <b>21.4 - 26.4.2019  </b> | Where: <b>Cagliari, Sardinia </b>",
      "text": "The Cycling Race in SIX Stages, suitable for all... \nEvery day a different challenge, 6 days 6 Ride in the most Beautiful Island of the Mediterranean Sea.\nSpecial Easter: on the coasts of southern Sardinia”\nVillasimius, Chia, Pula, Portoscuso, Nebida, Buggerru\nIt’s wonderful to go cycling in the beauty of the area at that particular time of the year (Sardinia in late spring is a riot of colors and smells!) \nStages starts in convenient times; departures/arrivals are close to the hotel; the roads have a perfect asphalt; nature is a postcard: all these combined elements built an event without equal in the world with a right philosophy and an organization well done!\n Do you need a bike for the <a target=\"_blank\" href=\"https://www.girosardegna.com/\"> Giro Sardegna ? </a>\n  Together with the community of listnride, we provide you with road bikes, which you can easily rent for the event. Just choose one of the bikes below, request it for the desired period, and take it at the appropriate time."
    },
    "velorace-dresden": {
      "title": "Rent a road bike for Velorace Dresden 2019",
      "description": "What: <b>Velorace Dresden 2019</b>  |  Where: <b>Dresden, Germany</b>  |  When: <b>11th of  August 2019</b>",
      "text": "Do you need a road bike for \n<a href=\"//sachsentour.org/\" target=\"_blank\">Velorace Dresden</a>? The iconic recreational bike ride with start and finish at the Neumarkt in Dresden. We have a bike for you! Together with the listnride community, we provide suitable road bikes which you can easily rent for as long as you like. Just choose one of the bikes below, request it for your required period, and pick it up when the time comes. Simple as that. \n\nYou can’t participate? Help out someone in need. \n <a href=\"/listing-a-bike\" target=\"_blank\">List your bike</a> \nand make some extra pocket money!"
    },
    "berlin-triathlon": {
      "title": "Rent a road bike for Berlin Triathlon 2019",
      "text": "You need a road bike for <a href=\"http://www.berlin-triathlon.de/\" target=\"_blank\">Berlin Triathlon 2019</a>? We have one for you! Together with the listnride community, we provide suitable road bikes which you can easily rent for as long as you like. Just choose one of the bikes below, request it for your required period, and pick it up when the time comes. Simple as that.\n<br><br>\nYou can’t participate? Help out someone in need. <a href=\"/listing-a-bike\" target=\"_blank\">List your bike</a> and make some extra pocket money! "
    },
    "berlin-triathlon-xl": {
      "title": "Rent a road bike for Berlin Triathlon XL 2019",
      "description": "What: <b>Berlin Triathlon XL</b>  |  Where: <b>Berlin</b>  |  When: <b>23 June 2019</b>",
      "text": "Do you need a road bike for <a href=\"//berlintriathlon-xl.de/\" target=\"_blank\">Berlin Triathlon 2019 XL</a>? We have one for you! Together with the listnride community, we provide suitable road bikes which you can easily rent for as long as you like. Just choose one of the bikes below, request it for your required period, and pick it up when the time comes. Simple as that.\n<br><br>\nYou can’t participate? Help out someone in need.  <a href=\"/listing-a-bike\" target=\"_blank\">List your bike</a> and make some extra pocket money!"
    },
    "vatternrundan": {
      "title": "Rent a road bike for Vätternrundan",
      "description": "What: <b>Vätternrundan</b> | Where: <b> Motala, Sweden </b> | When: <b> June 7th–15th 2019 </b>",
      "text": "Do you need a road bike for \n<a href=\"http://vatternrundan.se/en/\" target=\"_blank\">Vätternrundan</a>? The world’s largest recreational bike event with start and finish in Motala, Sweden. We got you covered! Together with the listnride community we provide suitable road bikes which you can easily rent for as long as you like. Just choose one of the bikes below, request it for your required period, and pick it up when the time comes. Simple as that. \n<br><br>\nThe 300 km around lake Vättern will test riders to their limits. Participants from all over the world come together every June in what can best be described as a celebration of cycling-sports! Together with Halvvättern 150km, Tjejvättern 100km, Vätternrundan 100km and MTB-Vättern, this event attracts almost 37,000 participants annually.\n<br><br>\nYou can’t participate? Help out another Rider in need: \n <a href=\"/listing-a-bike\" target=\"_blank\">List your bike</a> and make some extra pocket money!"
    },
    "toros-de-gravel": {
      "title": "Rent a gravel bike for Toros de Gravel",
      "description": "what: <b>Toros de Gravel</b> | when: <b>October 13th</b> | where: <b>Sineu - Mallorca</b>",
      "text": "Toros de Gravel will be the first gravel event ever held on Mallorca.  Designed to be a challenging but laid back ride, the route will explore little known corners of the island with checkpoints and racing segments before finishing at the Sineu velodrome for a rocking after party.  Suitable gravel bikes you can rent directly here, by clicking on the bike and requesting it."
    },
    "eroica-gaiole": {
      "title": "Rent your vintage road bike for Eroica on listnride",
      "description": "where: <b>Gaiole in Chianti, Tuscany</b> | what: <b>Eroica vintage road bike cycling event</b> | when: <b>7.10.2018</b>",
      "text": "Eroica is a world famous cycling event. It has the particularity of evoking the cycling of the past, with routes that take place mostly on white roads with vintage road bikes and vintage clothing.You need a Eroica bike ? We can hook you up! Together with the listnride community, we provide suitable vintage road bikes which you can easily rent for the event. Just choose one of the bikes below, request it for your required period, and pick it up when the time comes. Simple as that."
    },
    "in-velo-veritas": {
      "meta-title": "In Velo Veritas - Rent a bike with listnride",
      "description": "What: <b>In Velo Veritas</b> | When: <b>June 16, 2019</b>  | Where:<b> Poysdorf, Austria</b>",
      "meta-description": "Rent the perfect steel vintage bike for In Velo Veritas. listnride has a selection of classic bikes for rent for this beautiful tour of the Austrian wine country.",
      "title": "Rent a classic road bike for In Velo Veritas",
      "text": "The legendary  <a target=\"_blank\" href=\"//inveloveritas.at\">In Velo Veritas</a> happens this year the 7th time at the 16 June 2019 in Poysdorf. For those, who want to participate but need a guideline-matching bicycle, we collected some suiting bikes of our community-members to save your day. Just rent it! Bike enthusiasts like you are offering the different bikes below. If you can’t participate, have more vintage bicycles, or just want want to meet like-minded people, you can share your bike on our platform with others! Become a part of our growing community and make some extra money with your passion!"
    },
    "velothon-bikerental": {
      "meta-title": "Simply rent the perfect road bike for the Velothon Berlin",
      "meta-description": "Take part in the Velothon Berlin 2017! Rent a road bike from the listnride bike sharing community and join in on the fun!",
      "title": "Simply rent the perfect road bike for the Velothon Berlin",
      "text": "We can hook you up! Together with the listnride community, we provide suitable road bikes which you can easily rent for as long as you like. Just choose one of the bikes below, request it for your required period, and pick it up when the time comes. Simple as that.\n<br>\nYou can’t participate? Help out someone in need. <a href=\"/#/listing-a-bike\">List your bike</a> and make some extra pocket money!",
      "coffeespin": {
        "meta-title": "listnride at the Velothon Berlin",
        "title": "Get ready for the Velothon!",
        "text-1": "For all those participating in the Velothon Berlin, there’s now a perfect opportunity to ride and socialize with like-minded cyclists a day prior to the race.<br>listnride & Radsport.land present this event in cooperation with our partners Wahoo & Katusha, and we invite you to participate for free! The event is limited to 75 participants, so please RSVP soon!<br><br><br>Still need a road bike for the big weekend? We’ve got a wide selection of race-worthy bikes available during the Velothon. They’re going fast, so book yours <a href=\"http://en.listnride.com/velothon-bikerental\" target=\"_blank\">here</a> today!",
        "text-2": "<b>Where</b> Saturday, June 17th, 2017<br><br><b>When</b> Coffee at 09:30 am at the S-Bahn Grunewald - Schmetterlingsplatz Berlin<br><br><b>Departure</b> 10:00 am<br><br><b>Distance</b> up to 70 km<br><br><b>Speed</b> 24-27 kmh, nice and easy, conversational pace<br><br><b>After the trip</b> Tasty lunch & refreshing drinks @factoryberlin - Rheinsberger Str. 76/77, Berlin<br><br><b>Requirements</b> road bike, helmet and click pedals",
        "sign-up": "RSVP"
      }
    },
    "constance-spin": {
      "meta-title": "Rent the perfect road bike during Eurobike",
      "meta-description": "Get out and ride your bike at Eurobike with listnride and Katusha",
      "title": "The listnride Constance Spin",
      "text-1": "Join us on the ride on Wednesday, the 30th of August to relax from a busy day at the fair.<br><br>The ride is a great opportunity to explore the countryside around Lake Constance away from the daily business at the show. We have a local guide with us.<br><br>We will stop for drinks, food and socializing towards the end of the ride at a selected local venue and then guide you back to Eurobike. <br><br>We offer complimentary bike loans to those unable to bring their own provided by Pure Cycles. Please select and reserve your bike. You will need to bring your own shoes and pedals.",
      "text-2": "<b>When</b> Wednesday 30th August<br><br><b>Where</b> <a href=\"https://goo.gl/maps/KyrZ9kpuVAU2\">Meet at the parking in front of the customs office</a><br><br><b>Departure</b> Ride from 6pm, 2 hours<br><br><b>Distance</b> Ca. 50 kmph <br><br><b>Speed</b> 25-27 kmph<br><br>To secure your spot on a ride, please pre-register before using the link below.",
      "sign-up": "RSVP"
    },
    "velosoph": {
      "meta-title": "Autumn ride, a local riders' favourite route through Holledau.",
      "meta-description": "A local riders' favourite route through Holledau. listnride pays a visit to Velosoph, the Cycling Café in Freising.",
      "main-title": "Autumn Ride Holledau",
      "title": "Autumn Ride Holledau. listnride pays a visit to Velosoph",
      "text-1": "The course leads us out of Freising towards Holledau along little-known, scenic secondary roads through hilly terrain and fields of hops. The route ends back in Freising at the Velosoph Cycle-Café with a Bavarian “Vesper”. For this social ride you have the opportunity to test Pasculli bikes and Wahoo bike computers, and Katusha Sports will be waiting with a small gift at the end of the ride.",
      "text-2": "Register in advance to participate:<br><br><b>When</b> Sunday, September 24th, 9:30am at the Café<br><br><b>Where</b> <a href=\"https://goo.gl/maps/QUoZoMcSQYk\">Velosoph Ziegelgasse 19, 85354 Freising</a><br><br><b>Departure</b> Riding out at 10:00am<br><br><b>Distance</b> Approx. 60 km <br><br><b>Speed</b> 25-27 kmph",
      "sign-up": "Register",
      "home-page-1": "listnride x Velosoph",
      "home-page-2": "Autumn Ride 24. Sep."
    },
    "cyclassics-hamburg": {
      "meta-title": "Rent a road bike for the Cyclassics Hamburg on listnride",
      "meta-description": "Rent the perfect road bike for the Cyclassics in Hamburg easily online and choose from brands such as Specialized, Ridley, Cervelo and Bianchi",
      "title": "Rent a road bike for the Cyclassics Hamburg on listnride",
      "text": "You need a road bike for the Cyclassics in Hamburg? We can hook you up! Together with the listnride community, we provide suitable road bikes which you can easily rent for as long as you like. Just choose one of the bikes below, request it for your required period, and pick it up when the time comes. Simple as that.<br><br>You can’t participate? Help out someone in need. List your bike and make some extra pocket money!",
      "description": "Where: <b>Hamburg</b>  |  What: <b>road bike race over 60, 100 or 160km</b>  |  When: <b>25.08.2019</b>"
    },
    "triathlon-hamburg": {
      "meta-title": "Rent a road bike for the Triathlon Hamburg on listnride",
      "meta-description": "Rent the perfect road bike for the Triathlon Hamburg easily online and choose from brands such as Specialized, Ridley, Cervelo and Bianchi",
      "title": "Rent a road bike for the Triathlon Hamburg on listnride",
      "text": "You need a road bike for the Triahlon in Hamburg? We can hook you up! Together with the listnride community, we provide suitable road bikes which you can easily rent for as long as you like. Just choose one of the bikes below, request it for your required period, and pick it up when the time comes. Simple as that.<br><br>You can’t participate? Help out someone in need. List your bike and make some extra pocket money!",
      "description": "Where: <b>Hamburg</b>  |  What: <b>Triathlon - Sprint & Olympic Distance</b>  |  When: <b>6th / 7th July 2019</b>"
    },
    "riderman-rothaus": {
      "meta-title": "Rent a road bike for the RiderMan in Bad Duerrheim",
      "meta-description": "Rent the perfect road bike for the RiderMan in Bad Duerrheim easily online and choose from brands such as Siplon, Specialized, Ridley, Cervelo and Bianchi",
      "title": "Simply rent the perfect road bike for the RiderMan in Bad Duerrheim",
      "text": "You need a road bike for the RiderMan in Bad Duerrheim? We can hook you up! Together with the listnride community, we provide suitable road bikes which you can easily rent for as long as you like. Just choose one of the bikes below, request it for your required period, and pick it up when the time comes. Simple as that. <br><br>You can’t participate? Help out someone in need. List your bike and make some extra pocket money!",
      "description": "Where: <b>Bad Duerrheim</b>  |  What: <b>RiderMan - 3-stage race</b>  |  When: <b>29.09 - 01-10.2017</b>"
    },
    "depart": {
      "meta-title": "Rent a road bike for the Grand Départ on listnride",
      "meta-description": "Join listnride and Schicke Mütze for a social road ride in celebration of the Grand Départ. Rent a high-end road bike from the listnride bike-sharing community.",
      "text-1": "Calling all cyclists in town for the start of the Tour de France in Düsseldorf - Let’s ride!<br><br>Together with our friends at <a href=\"http://schickemuetze.de\">Schicke Mütze</a>, we invite you to an easy paced social ride. We will ride a nice tour through the hilly surroundings of Düsseldorf, starting and finishing at the Schicke Mütze shop.<br><br>If you still need a road bike for the ride, you’re welcome to rent a high-end bike from the listnride bike-sharing community. See you out there :)",
      "title": "Join us for a social ride and discover Düsseldorf's beautiful surroundings!",
      "text-2": "<b>On Friday, June 30, 2017</b><br><br><b>Start with coffee at the Schicke Mütze - Untere Talstraße 22-24, Dusseldorf<br><br>Departure at 10:00 hours<br><br>Distance up to 60 km<br><br>Tempo 24-27 kmh, easy going<br><br>After the ride from 18:00 - BBQ & Drinks @ Schicke Mütze - Untere Talstraße 22-24, Dusseldorf<br><br>Requirements Road bike, helmet and click pedal</b>",
      "sign-up": "Sign up for free",
      "description": "Still need a road bike for the big weekend?",
      "subdescription": "Don't hesitate to book a great bike from our bike-sharing community."
    },
    "crossride": {
      "title": "listnride Crossride",
      "text": "During the Berliner Fahrradschau we want to explore with you our local cross playground, the forest with uncountable awesome trails, the Grunewald.<br><br>On Saturday the 24th of March 10am sharp we start rolling from the front gate BFS venue STATION Berlin. The social paced ride lasts for ~3 hours / 45km in the nature and bring you back well charged. We highly recommend a CX/Gravel bike, warm clothes, and a fit body. Helmets and rsvp are required!<br><br>In case you need a suitable bike or would like to test a new cross bike, check out the great Bikes offered by Votec and our community below. If you like to join, <a href=\"https://ti.to/listnride/listnride-crossride-fahrradschau-berlin/\" target=\"_BLANK\">you need to register here.</a>"
    },
    "mcbw": {
      "description": "Explore Munich by bike, go cycling with listnride!",
      "subdescription": "Together with Munix Finest Bicycles and Ampler we rent out fantastic bikes",
      "subhead-1": "The new bike rental",
      "subhead-2": "Rent a bike",
      "text-1": "Conceived as the Airbnb for bicycles, listnride offers an alternative to the classic bike rental: private owners, dealers or manufacturers offer their bicycles for rent on listnride. Tourists, citizens, families, sportsmen and business travelers rent the right bike for their style and needs.",
      "text-2": "Especially for the MCBW, visitors can rent a bike of the brands <b>Urban Arrow</b>, <b>I:sy</b>, <b>Stromer</b>, <b>Brompton</b> and <b>Ampler</b> <b>(Voucher Code: 10FORU)</b>. listnride pursues the vision of offering as many people anywhere in the world uncomplicated access to high-quality, stylish bicycles. If you want to explore Munich, go cycling with listnride!",
      "location-description": "Choose your location",
      "location-text": "The two locations are <b>① Munix Finest Bicycles</b> in Wörthstraße 11 and <b>② listnride</b> at Pündterplatz 1"
    },
    "cwd": {
      "home": {
        "title": "listnride at the Cycling World Düsseldorf",
        "description": "Düsseldorf will host a new lifestyle trade fair around cycling: the Cycling World. We, listnride will be at the main entrance with selected brands and manufacturers such as Ampler and Cervélo, to present our bike sharing platform with exclusive of test-rides. In addition, we invite you to explore the surrounding countryside on two guided roadbike tours to bring the motivation gained at the fair straight to the road!",
        "pp-title": "Saturday",
        "kr-title": "Sunday",
        "pp-description": "Whether you’re a seasoned racer or a brand new roadie, the Push'n'Post Ride provides the perfect opportunity to join for a social ride in the beautiful surroundings of Düsseldorf during CWD. The ride is powered by Cervelo and Cycle Cafe.",
        "kr-description": "Together with the Schickemütze we host a group ride which will take you out the city to the beautiful country-side where an abounded rocket station will be one of the highlights. Rental bikes are available by Cervélo and Ridley.",
        "title2": "We've got perfect bikes to try, by Ampler und Cervélo",
        "subtitle2": "Whether you want to try the bike a minute or an hour - simply book it for free",
        "ampler": "The Estonian start-up will provide innovative and urban E-Bikes to test ride. Choose between Hawk, the dynamic single-speed and Bilberry, the comfortable city-bike and get to know e-bikes on a whole new level.",
        "cervelo": "The Canadian roadbike manufacturer Cervélo will bring the latest models to the Cycling World, which you can test out during one of the social rides over the weekend.",
        "our-bikes": "See all our Bikes"
      },
      "pp": {
        "title": "Push'n'Post",
        "text-1": "This event provides the perfect occasion for you to join a social ride during Cycling World Düsseldorf. Cervélo offers some of their latest models to test for free. Whether you’re a seasoned racer or a brand-new roadie, the Push'n'Post ride invites you to join for this social ride in the beautiful surroundings of Düsseldorf. Sign-up and book one of the outstanding Cervélo Bikes for the ride, first come first served. Find the overview of all bikes available just below.<br><br>Further, we raffle two races for the 24h race at <a href=\"https://www.radamring.de/en/\" target=\"_blank\">RadamRing 2017</a> with Cycle-Cafe 8 team. With an exclusive Cervélo racer during the event, the question of the perfect material for the race is also clarified.<br><br>The price includes:<br>- Participation in the 24h Race at the Cycle Cafe  on 29. & 30.07.<br>- Cervélo road bike incl. Bikefitting for the entire duration of the event<br>- Cervélo / Cycle Cafe VIP package",
        "text-2": "<b>Start:</b> 25.03, 11:00AM Cervelo / Cycle Cafe booth D1/2<br><br><b>Roll out:</b> at 11:30AM from the listnride booth O1<br><br><b>Distance:</b> This ride will be 60 to 70 km<br><br><b>Pace:</b> 24-27 kph avg, moderat<br><br><b>After Ride:</b> Fuel up with a coffee and a snack<br><br><b>Requirements:</b> Road bike, helmets and clipless shoes<br><br>"
      },
      "kr": {
        "title": "Kuchen und Raketen",
        "text-1": "If you do not own a roadbike, or just do not want to bring your own bike, we have roadbikes available which you can easily rent for free for the ride. During the Cycling World, we are hosting a group ride which will take you out of the city into the countryside. Leaving from our booth (# O-1) on the fair ground, we’ll head towards the former rocket station Hombroich, where we will have a quick stop with snacks and drinks. Refuelled from the break the ride will continue through the relatively unknown but beautiful scenery until we’re back at the fairground. Arrived back at the fairground, you are invited to have a refreshment at the booth of Schickemütze (# xx)<br><br>Test bikes are available from Cervélo and Ridley. Sign-up and book one of the outstanding bikes for the ride for free, first come first served. The overview of all bikes available you can find here (deeplink to bike page)",
        "text-2": "<b>Meet:</b> 26.03, 10:00AM, Start 10:30 at the listnride booth (O-1)<br><br><b>Distance:</b> ca. 75km<br><br><b>Speed:</b> 25-28 kmh, moderate<br><br><b>Pit-Stop:</b> A Café at the Rocketstation Hombroich provides snacks and drinks<br><br><b>Requirement:</b> Roadbike, Helmet, Clipless shoes"
      }
    },
    "supercross-munich": {
      "meta-title": "Rent the perfect cyclocross Bike for the Supercross Munich on listnride",
      "meta-description": "Rent the perfect cyclocross bike for the Supercross in Munich easily online. Choose from brands such as BMC, Votec, Ridley, SRAM, Specialized, Bianchi, Pasculli, Focus and other brands.",
      "title": "Rent the perfect bike for the Supercross Munich",
      "text": "The listnride community offers you the right cyclocross bike for the Supercross Munich. Rent a bike to participate in the race, one of the cross social rides or try one of the cyclocross workshops. Scroll through the offering and click to open it. To find out more, read the description and review the available equipment. You can then book the desired bike via the booking calendar."
    },
    "cape-argus": {
      "meta-title": "Rent a road bike for the Cape Town Cycle Tour on listnride",
      "meta-description": "Rent the perfect road bike for the  Cape Town Cycle Tour easily online and choose from brands such as Specialized, Ridley, Cervelo and Bianchi",
      "title": "Simply rent the perfect road bike for the Cape Town Cycle Tour",
      "text-1": "After the Velothon Berlin and Hamburg Cyclassics, the listnride community will soon also offer high-quality road bikes for the Cape Argus. Rent the perfect road bike for the period you need it. Leave your own bike home, save yourself the hassle and just book a high-end road bike!<br><br>You cannot participate in the Cape Town Cycling Tour, then help someone else and earn some pocket money on the side by lending out your road bike.",
      "text-2": "<span class=\"md-body-2\">Commercial Provider?</span><br>Contact us <a href=\"mailto:contact@listnride.com\">here</a><br><br><br><span class=\"md-body-2\">Want to be informed once all bikes are published?</span><br>Just leave your email address here and we will keep you informed.",
      "preregister-thanks": "Thanks, you’ll get notified as soon as all bikes are published!"
    }
  },
  "how-to-shoot-bike-photo": {
    "header": "Photo Tips",
    "title": "A couple of photo tips for a stand out listing",
    "subtitle": "The first thing prospective riders look at when considering a rental bicycle on listnride are the photos in the listing overview. Bike listings with good photos will receive more interest and more rentals.",
    "headline-1": "Lighting",
    "content-1": "Use natural light, set up your shot outside during daylight or indoors near a window or a white wall. Early morning and late afternoon light will produce best results.",
    "headline-2": "Background",
    "content-2": "Keep your background as simple as possible. Try to create a contrast to your bicycle. For example you can place your bicycle in front of a concrete wall.",
    "headline-3": "What to shoot",
    "content-3": "Show some perspective of your bicycle, so rather shoot from an angle than a frontal perspective. Resolution matters: Take photos that are at least 1500 x 1000 pixel. When in doubt, a bigger photo is better.",
    "headline-4": "Setting",
    "content-4": "Highlight what’s amazing. It is not required that the whole bicycle is shown on all photos, rather shoot some details, like brand name, colouring, lights, lock etc. Let pictures get the message across. Take your photos in landscape format: Vertical photos won’t showcase your bicycle as well."
  },
  "brand-integration": {
    "shared": {
      "choose-location": "Choose a test location",
      "no-bikes-found": "Oops... there are unfortunately no bikes listed yet in this location.",
      "faq": "The frequently asked questions"
    },
    "urwahn": {
      "title": " MadewithLove #Germany #SteelisReal",
      "description": "Book a test drive for the <a href=\"https://www.urwahnbikes.com\" target=\"_blank\">Urwahn</a> Stadtfuchs today! The stylish urban bike you can easily book and test drive in Munich!",
      "item1-title": "Steel revamped",
      "item2-title": "Integrated LED-light system",
      "item3-title": " Quality made in Germany",
      "item3-description": "Steel frame completely</br>\nmade in Germany</br>\nby selected regional partners ",
      "find-out-more": " Learn more about Urwahn",
      "order-online": "Order your <a href=\"https://www.urwahnbikes.com/\" target=\"_blank\">Urwahn</a> and we'll refund the rent for your test drive! Find below for the most frequently asked questions and answers.",
      "faq-question-1": " Why this frame structure?",
      "faq-answer-1": " With this novel frame structure, we have created an elastic rear triangle, that balances road bumps by the special shape of the rear triangle, without sacrificing rigidity and pedal force. More comfort combined with high performance will give you a completely new driving experience.",
      "faq-question-2": " Is the filigree steel frame safe?",
      "faq-answer-2": " In prescribed load case scenarios according to international quality standards, EFBE Prüftechnik GmbH simulated a 10-year product use and put the steel frame through its paces. We proudly look forward to a successful certification according to DIN ISO 4210.",
      "faq-question-3": "Do I have to charge the LED light?",
      "faq-answer-3": " The LED light is supplied by one of the strongest hub dynamos on the market, which is self-sufficient and plug-less, and permanently supplies it with electricity. You can concentrate on the essentials without having to worry about running out of juice. Firmly united with the steel frame, you always carry your front and rear lights with you. ",
      "faq-question-4": " How does the tracking work?",
      "faq-answer-4": "You can connect your smartphone via Bluetooth with your Urwahn Bike and lock it via the Urwahn App. The built-in sensor measures gross shocks in theft attempts and notifies you immediately with a push notification. Installed in the frame, the trackingsystem can neither be destroyed, removed nor switched off.",
      "faq-question-5": " What is Made in Germany with your Bike?",
      "faq-answer-5": "Contrary to the industry standard, the innovative Urwahn steel frame is manufactured entirely in Germany. The final assembly of our Urwahn Bikes is subject to very high quality standards and takes place near our headquarters in Magdeburg.",
      "faq-question-6": " Why Stadtfuchs?",
      "faq-answer-6": " With a great deal of refinement and inventiveness, this masterful adaptation artist conquers our cities and winds his way through the smallest corners effortlessly and silently. Similar to the hind legs of a fox, the elastic rear triangle guarantees dynamic maneuverability and compensates for uneven road surfaces in favor of your riding comfort.",
      "item1-description": "Organic design with</br>\nhigh recognition value</br>\nand an elastic rear triangle</br>\nfor more driving comfort"
    },
    "bzen": {
      "title": "Rent and test a BZEN smart electric city bike today!",
      "description": "Test ride a BZen smart electric city bikes today! The smart electric city bikes from BZEN are available to rent on listnride all across Germany!",
      "item1-title": "Elegance & style",
      "item2-title": "Smart - No sweat",
      "item2-description": "Torque sensor for smooth assist<br>LCD screen with ON/OFF button, battery charge and assist level<br>60 km on one charge<br>",
      "item3-title": "Clean  - No grease ",
      "item3-description": "Belt drive, no risk for your clothes, no maintenance<br>Disk brakes of Shimano<br>Pedal with sandy paper. Protect your shoes, no slip<br>",
      "find-out-more": "Learn more about BZEN bikes",
      "order-online": "Commandez votre nouveau <a href=\"http://www.bzenbikes.com\" target=\"_blank\">Vélo BZEN </a>et obtenez le remboursement de votre location. Trouvez les questions fréquentes ci-dessous.",
      "faq-question-1": "How long will it take to receive my order at home?",
      "faq-answer-1": "When the bike is on stock, it takes 5 to 10 business days, depending of the country, to deliver our bike to your door. Shortly after placing an order you will receive an email confirming that your order has been received and is now being processed. Once we ship your order, you will be provided with a track and trace code via email.\nIf the bike is not in stock, then BZen is committed to deliver your bike within one month from the confirmation of the order. \n",
      "faq-question-2": "How to choose my bike and what if I do not like it? ",
      "faq-answer-2": "BZEN offers you a 30 days test ride.\nIf you hesitate to buy a BZEN because you are not sure you will like it, we are happy to offer you 30 days to ride the bike of your choice. Order it, have it delivered to your home and if you do not like it, you may return it during the first 30 days free of charge. You will be fully refunded.\n",
      "faq-question-3": "How will the bike be at delivery?",
      "faq-answer-3": "Your bike will be ready to ride in a minute. Unpack, fix the pedals and the handlebar, adjust the saddle and you are ready to pedal away.Simply take your BZEN bike out of the delivery box, take off all the protections, attach the pedals, fix the handlebar, and adjust the saddle to your size and you are ready to GO. The instructions are printed inside the delivery box. If you require additional information, you can find a more detailed instruction notice on the BZEN website under the support section.Our team tests every single bike before packing them with care. Nevertheless, if you see that your bike has been damaged during transport or if you observe a manufacturing fault, please contact our customer experience manager directly at support@bzenbikes.com. We will assist you and resolve the problem as quickly as possible.",
      "faq-question-4": "Will I need any tool to adjust my bike?",
      "faq-answer-4": "For the assembly of the bikes, you'll need 2 regular tools. Allen keys numbers 4 and a flat wrench 15. These 2 tools will be delivered along with the bike. That's it!",
      "faq-question-5": "To which country do you deliver?",
      "faq-answer-5": "We deliver to your door within EU, Norway and Switzerland free of delivery charge. (See detail list of Countries at the check out while registering your delivery and invoicing addresses).",
      "faq-question-6": "How to charge the battery?",
      "faq-answer-6": "To charge the battery, you must use the appropriate charger that was provided with the bike. You should simply connect the charger to any regular power plug  (220 / 230 V AC) and to the bike",
      "faq-question-7": "How often should I charge the battery?",
      "faq-answer-7": "The battery provides your bike an average range of electric assist of 60 km. We recommend you to charge your battery when it reaches 50% charges. It will require only 1 hour to 1.5 hour to fully recharge your battery. And if you run out of battery, your simply pedal like you would be on a regular bike.",
      "faq-question-8": "Are BZEN bikes Certified?",
      "faq-answer-8": "Yes. BZEN bikes have been tested by an independent and recognized institute in Germany. They are Certified EN-15194:2017 and fully compliant with the electrically power assisted bicycles European regulation.",
      "faq-question-9": "Is it true that the bikes are made in Europe?",
      "faq-answer-9": "Yes. BZEN is one of the very few bike brands that design, engineer and hand make its frames in Europe. The workshop is located in Silesia, Poland.We are proud at BZEN to make European bicycles. Not only the frames but also every electronic component is designed and manufacture in Europe.Because our bicycles are handcrafted in Europe, our engineers fully optimized the frame and each of the components to optimize their integration, enhance their performance and reduce the bike weight."
    },
    "whyte": {
      "title": "Rent and test Whyte bikes in Berlin",
      "description": "The 10 of 10's and 5 of 5's review scores that these bikes have been getting are partly down to another set of numbers. The ones that make up Whyte’s unique geometry and ride character. Whether it’s their Alp taming, EWS thoroughbred G170 series bikes, their entry level 600 series trail hard-tails or their mould-breaking, award-winning Wessex road bikes, every Whyte is designed to create a unique chemistry with you as the rider to let you go faster, further and more comfortably in total confidence.",
      "feature-1": {
        "title": "The Whyte Way",
        "description": "The true definition of freedom is that you can do whatever you want whenever you want. For Whyte bikes that means they are designed to work at their best whenever you need them to and no matter the weather conditions."
      },
      "feature-2": {
        "title": "Whyte Bikes Work",
        "description": "Building an ever ready bike isn’t just about the frame, it’s about equipping it right too. Whyte bikes don’t just mean blindly jumping on every passing parts bandwagon and asking you to make sense of the mess either. Instead Whyte bikes have always been way ahead of the curve with similarly radical components so that you hit the ground running while other brands are still scrambling to react."
      },
      "feature-3": {
        "title": "Whyte Racing",
        "description": "Nothing sharpens your focus like racing and Whyte bikes are designed with that in mind, pushing you and the bike to the limit. Always! The Whyte teams have scored multiple wins and podium positions from the lunatic 38km long glacier to valley bottom Mega Avalanche enduro, to National championship XC, or ultra distance MTB orienteering, and endurance racing events."
      },
      "find-out-more": {
        "title": "Learn more about Whyte bikes",
        "description": "Order your new <a href=\"//whytebikes.de/\" target=\"_blank\">Whyte bike</a> online and get your listnride rental reimbursed (valid for purchases at Whyte Germany only)."
      }
    },
    "felt": {
      "title": "Rent and test ride Felt road bikes in Munich",
      "description": "As countless frame makers experimented with new materials and unorthodox aesthetics, Felt Bicycles focused on function over form, on a painstakingly iterative design process, and on adapting the bike’s characteristics to the fit needs of the rider, rather than the other way around. Felt’s goal is to produce the best bicycle possible, regardless of how long it takes.",
      "feature-1": {
        "title": "Design Methodology",
        "description": "The introduction of a new Felt bicycle comes at the conclusion of a long, thoughtful, and rigorous process. The amount of time from initial concept to a new bike can take years to complete."
      },
      "feature-2": {
        "title": "Carbon Fiber",
        "description": "Lighter than aluminum, stronger than steel, and with Felt’s manufacturing techniques, carbon fiber bicycles offer an unmatched combination of ride compliance, stiffness, strength, and efficiency."
      },
      "feature-3": {
        "title": "Aero Science",
        "description": "Felt aero bikes are wind tunnel developed. They are bringing prototypes to the wind tunnel, making changes, and then going back and refining the design before the carbon fiber molds are ever cut."
      },
      "find-out-more": {
        "title": "Learn more about Felt Bicycles",
        "description": "Find a dealer and buy your <a href=\"https://eu-en.feltbicycles.com/pages/dealers\" target=\"_blank\">Felt Bicycle</a>, and get your listnride rental reimbursed. Check out their <a href=\"https://eu-en.feltbicycles.com/pages/faq\" target=\"_blank\">FAQ</a> and learn more about Felt Bicycles. "
      },
      "faq-answer-1": "FAQ ANSWER #1",
      "faq-answer-2": "FAQ ANSWER #2",
      "faq-answer-3": "FAQ ANSWER #3",
      "faq-answer-4": "FAQ ANSWER #4",
      "faq-question-1": "faq-question-1",
      "faq-question-2": "faq-question-2",
      "faq-question-3": "faq-question-3",
      "faq-question-4": "faq-question-4"
    },
    "swytch": {
      "title": "Rent and test ride Swytch ebikes in Berlin",
      "description": "Choose between 40km or 80km range ebikes.",
      "feature-1": {
        "description": "36V, 250W power\n<br>\nFront hub motor wheel\n<br>\nHigh torque\n<br>\n25km/h top speed",
        "title": "High performance"
      },
      "feature-2": {
        "title": "Lightweight",
        "description": "Instantly removable\n<br>\nDiscreet hub motor\n<br>\n3.9kg additional weight\n<br>\nPortable power pack"
      },
      "feature-3": {
        "title": "Long range",
        "description": "40km or 80km range\n<br>\n3-6 hour charge\n<br>\nUSB output for phone chargers\n<br>\nEasy to charge port for indoor use"
      },
      "find-out-more": {
        "title": "Learn more about Swytch ebikes",
        "description": "Order your new \n<a href=\"//swytchbike.com\" target=\"_blank\">Swytch ebike</a> \nonline and get your listnride rental reimbursed. Find the most frequently asked questions below."
      },
      "faq-question-1": "How often do I have to charge the battery?",
      "faq-answer-1": "The average range of the electric assist is 40km or 80km depending on which kit you purchase. If you run out of battery, you simply pedal on like you would on a regular bike. Charging the battery from drained to full takes only 3 hours for the 40km range kit and 6 hours for the 80km range kit. It charges at a rate of about 16km an hour.",
      "faq-question-2": "What happens when the battery dies?",
      "faq-answer-2": "If you run out of battery, you simply pedal on like you would on a regular bike. One of the great benefits of the Swytch kit is that if you decide to ‘Swytch’ back to regular use of the bike, it will feel exactly like a regular ride without any additional drag.",
      "faq-question-3": "Can the battery be removed?",
      "faq-answer-3": "Absolutely. The battery is located in the front Power Pack which is instantly removed and easy to carry with you. One of the great benefits of the Swytch kit is that if you decide to ‘Swytch’ back to regular use of the bike, it will feel exactly like a regular ride without any additional drag. And if you leave the Power Pack at home, you will also have a lightweight bike which can be carried due to the small lightweight front motor.",
      "faq-question-4": "Does Swytch sell outside of Europe?",
      "faq-answer-4": "Yes Swytch does sell worldwide. Simply visit \n<a href=\"//swytchbike.com\" target=\"_blank\">swytchbike.com</a> \nand you can enter your order and address details and see the shipping information. Shipping is FREE for deliveries to UK, EU, USA and Canada.",
      "faq-question-5": "How do I convert my bike at home with a Swytch kit?",
      "faq-answer-5": "The Swytch kit is designed to be universal in terms of compatibility (99% of bike frames and wheel sizes can be converted into a Swytch electric bike) and also its an easy fit assembly. It only takes about 20 minutes to fit, about as easy as changing a tyre. If you prefer, any bike shop will help you fit your kit.",
      "faq-question-6": "Is there a warranty?",
      "faq-answer-6": "Yes. All Swytch kits are covered by a one year warranty and are not invalidated by fitting the kit yourself or by bike shop.",
      "faq-question-7": "What is Swytch's return policy?",
      "faq-answer-7": "If you want to return your Kit for a full refund because you have changed your mind, Swytch offers a full refund, provided the box is in good condition and you have not attempted to fit the kit or damaged it in any way. Please note that returns under these circumstances will require you to pay for the return postage. If you discover any issue and find there is a rare fault, you can return the kit and we will replace it or refund you.",
      "faq-question-8": "Is the Swytch kit road legal?",
      "faq-answer-8": "The Swytch Range includes two options for the motor power and top speeds. We recommend our standard folding kit for road use in the UK and the EU which is by default limited according to \n<i>EN15194</i> \nto the top speed of 25km/h. You can choose the top speed you prefer at the point of purchase. Swytch has two options 25km/h and 32km/h (road legal for USA and Canada).\n<p>\nSwytch also has a high power kit with a 500W motor which has a higher top speed of 48km/h for off road use or use in countries such as the USA where it is road legal.",
      "faq-question-9": "Is the motor pedal assist or throttle activated?",
      "faq-answer-9": "The Swytch Range is pedal assist as standard. If you would like to use a throttle, you can purchase it as an accessory from Swytch. Please see local regulations to confirm the use of a throttle is road legal in your area if you plan to use it on the road.",
      "faq-question-10": "Is there a folding bike kit compatible with Brompton or Dahon?",
      "faq-answer-10": "Yes. Swytch has a narrow motor version suitable for folding bikes which is a high performance kit comparable with the standard kit. It is smaller and more compact to allow you to fold your bike as normal.",
      "faq-question-11": "Is there a folding kit option?",
      "faq-answer-11": "If you have a 20” Dahon or 16” Brompton, or any other folding bike which requires a narrow motor Swytch has a specially designed narrow Swytch motor wheel for you.",
      "faq-question-12": "Is there a higher power kit option?",
      "faq-answer-12": "Interested in a high-power off-road or US road legal conversion kit? Swytch has a rear hub motor with 500W wheel which can fit up to 99% of bike frames."
    },
    "veloheld.hero-description": "Test veloheld bikes and experience the pure aesthetics and functional techniques of a custom made steel bike: road bike, cyclocross bike or city bike!",
    "veloheld": {
      "title": "veloheld: Your individual bike",
      "test-bike": "Test your veloheld bikes in Munich or Dresden",
      "description": "veloheld bikes stand for pure aesthetic and functional technics – they are perfectly prepared for the dynamic and all the impassibility of everyday life. But above all, they are so much fun to ride!",
      "feature-1": {
        "title": "Timeless and sustainable",
        "description": "veloheld bikes are timeless thanks to their elegant \nsteel frames. Used in production is only light and comfortable \nchromoly steel, which is more eco-friendly in \ncomparison to other materials used in the \nbicycle industry."
      },
      "feature-2": {
        "title": "Custom color ",
        "description": "If you don’t like the standard paint schemes \nyou can choose your personal colour out \nof 200 RAL-colours, which are powder\n-coated on the veloheld frame."
      },
      "feature-3": {
        "title": "Custom build",
        "description": "Besides the standard components veloheld can realise \nnearly every custom configuration. Send your \nideas for your individual veloheld bike just \nthe way you want today."
      },
      "meta-title": "Rent and test veloheld Bikes in Munich and Dresden",
      "find-out-more": {
        "title": "Learn more about veloheld bikes",
        "description": "Order your new <a href=\"//veloheld.de\" target=\"_blank\">veloheld bike online</a> and get your listnride rental reimbursed."
      },
      "faq-question-1": "Enter Text.",
      "faq-answer-1": "Enter Text.",
      "faq-question-2": "Enter Text.",
      "faq-answer-2": "Enter Text.",
      "faq-question-3": "Enter Text.",
      "faq-answer-3": "Enter Text.",
      "faq-question-4": "Enter Text.",
      "faq-answer-4": "Enter Text.",
      "faq-question-5": "Enter Text.",
      "faq-answer-5": "Enter Text."
    },
    "leaos": {
      "description": "The design e-bike - Leaos",
      "subdescription": "Design. Art. Passion.",
      "feature1-title": "Italian Design",
      "feature1-description": "Pure Elegance.\nCompletely new riding experience.\nPerfect symbiosis of motor and rider.\n100% made in Italy.",
      "feature2-title": "Joyride",
      "feature2-description": "Upright or sportive riding position. \nFrictionless gear hub. \nDigital display. \nFrom 14kg.",
      "feature3-title": "Electric Assist",
      "feature3-description": "Brose motor for smooth riding.\nWith fully integrated components. \nIncluding Gates carbon drive.\nSomething truly special!",
      "test-bike": "Rent and test the Leaos bikes in Munich, Bolzano and Dusseldorf",
      "find-out-more": "Learn more about LEAOS bikes",
      "faq-question-1": "Do I need a licence plate and insurance for my LEAOS bike?",
      "faq-answer-1": "Pursuant to EU law, the 25 km/h version does not require a license plate or insurance. There is also a 45 km/h version, which is classified as a moped and thus requires a licence plate and insurance.",
      "faq-question-2": "How much maintenance do LEAOS bikes require?",
      "faq-answer-2": "LEAOS bikes require very little maintenance as the drive components are protected from the weather. The chain should be oiled every 2-3 months. The tyre pressure should be checked regularly. The brakes must be checked regularly for wear of the brake linings.\nWith belt drive, the belt only has to be replaced every 20,000 km.",
      "faq-question-3": "Are there different frame sizes?",
      "faq-answer-3": "LEAOS frames are \"one size fits all\" frames and have a special geometry for riders from 170 cm to 195 cm height. Fine tuning is done with stem, handlebar height and saddle. This can be specified when ordering.",
      "faq-question-4": "Can the LEAOS bikes be fittet with childseats?",
      "faq-answer-4": "Yes. Please note that a child seat must be mounted on a rack, which must be ordered separately with the bike.",
      "faq-question-5": "Do LEAOS bikes have suspension systems?",
      "faq-answer-5": "LEAOS bikes are equipped with balloon tyres. In addition, the frames have a particularly sophisticated flexibility, which creates a very pleasant ride.  In addition, front suspension fork and saddle suspension can be installed."
    },
    "ampler": {
      "meta-title": "E-Bike Test Ride Program",
      "meta-descr": "Test ride an e-bike today! The ebikes from Ampler are available on listnride. Rent one in Amsterdam, Berlin, Düsseldorf,  Munich or Zurich.",
      "title": "Ampler. The smart electric bicycle for the urban commuter",
      "description": "Rent and test Ampler E-Bikes in Berlin, Dusseldorf, Munich, Zurich and Amsterdam",
      "subdescription": "Choose between Curt, the dynamic single-speed and Stout or Stellar, the comfortable city-bike",
      "item1-title": "Handmade in Estonia",
      "item1-description": "Made to order<br>Custom solutions<br>Attention to detail<br>Timeless design",
      "item2-title": "Comfortable Commuting",
      "item2-description": "Upright riding position<br>Comfortable seat and grips<br>Stable kickstand<br>Lightweight",
      "item3-title": "Electric Assist",
      "item3-description": "Smooth and quiet pedal assist<br>Comfortable user experience<br>Easy to charge<br>Long lasting",
      "find-out-more": "Learn more about Ampler Bikes",
      "order-online": "<a href=\"https://amplerbikes.com/bikes\" target=\"_BLANK\">Order one of their bikes online</a> and get your rental reimbursed.<br>See the most frequently asked questions below.",
      "faq-question-1": "How often do I have to charge the battery?",
      "faq-answer-1": "The average range of the electric assist is 70 km, and if you run out of juice, you simply pedal on like you would on a regular bike. Charging the battery from drained to full takes only 3 hours. You can connect your charger to any regular power outlet.",
      "faq-question-2": "What happens when the battery dies?",
      "faq-answer-2": "After running out of battery power or turning off the assist, you can still ride with Ampler as you would do with a regular bicycle.",
      "faq-question-3": "Can the battery be removed?",
      "faq-answer-3": "Yes. The frame and the battery are designed in such a way that every professional bike shop could remove the battery, and if needed, replace it with a new one in under one hour.",
      "faq-question-4": "How do I take care of the bike?",
      "faq-answer-4": "Maintenance is carried out as on a regular bicycle and every professional bike shop will be able to maintain our bikes.",
      "faq-question-5": "How are the bikes delivered?",
      "faq-answer-5": "Bikes are safely packed in a box and require minimal assembling.",
      "faq-question-6": "How to assemble the bike when delivered to my door?",
      "faq-answer-6": "Assembling the bike is super simple. We include the instructions with the bike. You can do it yourself or, if you prefer, take it to a local bike shop.",
      "faq-question-7": "Do you offer warranty?",
      "faq-answer-7": "Yes. All Ampler bikes are covered for 2 years. However, the normal wear of tires, brake pads, chainrings, chain and bearings is an inevitable part of cycling thus not covered.",
      "faq-question-8": "Can I return the bike?",
      "faq-answer-8": "Yes. You can return the bike in 14 days after receiving it. The bike must be in its original condition for full refund. Please note that have to pay the return postage yourself.",
      "faq-question-9": "Are the bikes street legal?",
      "faq-answer-9": "Yes. Our bikes are capable of a top speed of 35km/h but by default are limited according to EN15194 to the top speed of 25 km/h. This means that the motor will only help you up to 25km/h. You can change these settings from the smartphone app."
    },
    "unimoke": {
      "meta-title": "Rent and test ride UNI Moke bikes all across Germany | listnride",
      "meta-descr": "Test ride an UNI Moke E-City Bike today! The E-City Bikes from UNI Moke are available to test and rent on listnride all across Germany!",
      "title": "Try it. Love it. Ride it.",
      "description": "Test ride a UNI Moke bike today! The E-City Bikes from UNI Moke are available to rent on listnride all across Germany!",
      "item1-title": "ALL WEATHER",
      "item1-description": "Our electric bikes are built to withstand even the worst of urban roads and will allow you to drive safely even in the snow!",
      "item2-title": "TRUE CARGO",
      "item2-description": "Transport whatever heavy load you need! UNI Moke is built as a true cargo bike – heavy riders, family trips or trailers? No Problem!",
      "item3-title": "FULLY ELECTRIC",
      "item3-description": "Enjoy the sensation of silent, powerful, vibration-free green electric mobility while riding in style with our vintage moped inspired e-bikes",
      "find-out-more": "Rent and test ride UNI Moke bikes all across Germany",
      "order-online": "Rent a UNI Moke or UNI Swing and test our vintage design, all-purpose electric bike for fun family and work. Made in Berlin by Urban Drivestyle. Test ride a bike, that is going to change your lifestyle!",
      "faq-question-1": "WHAT ABOUT WARRANTY ON THE UNI MOKE SWING?",
      "faq-answer-1": "All UNI Moke Swing e-bikes have a warranty of 3 years on frame and fork. On electronics like battery and motor, a 1-year warranty. Wearing parts, like brakes, tires, and others do not have any warranty!<br>The warranty does not apply on resold UNI Moke Swing bikes and is not transferable in case of a re-sale – You have to be the first and original owner!<br>Any modifications on the frame or the electrical components of the bikes lead to cancelation of warranty. This includes the use of a thumb throttle which may affect the lifetime of the battery, motor, and controller since the bicycle is designed to be a pedal assisted e-bike.",
      "faq-question-2": "WHICH MOTOR OPTIONS ARE YOU OFFERING FOR THE UNI MOKE SWING?",
      "faq-answer-2": "The UNI Moke Swing electric bicycle comes in two power versions of the BAFANG G06 hub motor – 250W (street legal in Europe) and 750W (USA).<br>The 250W version is a street legal bicycle/pedelec in Europe and doesn't require registration, insurance or license. The 750W version is only street legal in the United States and a handful of other countries due to their different e-bike laws & restrictions compared to European law. This version is not allowed in some European countries (including Germany) on public grounds without s-pedelec registration/license and compulsory insurance and might therefore only be usable on private property.",
      "faq-question-3": "HOW FAR CAN I RIDE WITH ONE FULLY CHARGED BATTERY?",
      "faq-answer-3": "UNI Moke's Swing's battery is built to last up to 50-60km (31-37 miles) on average, riding on flat ground, using pedal assist in medium speed mode and without extra passengers or payload. The range always depends on factors like rider weight, surface type, and incline, wind, and others. To fully recharge the battery it takes 3 - 4 hours with the standard recharging device. The speed charger cuts recharging time in half.",
      "faq-question-4": "CAN I STILL RIDE UNI MOKE SWING IF THE BATTERY RUNS OUT OF POWER?",
      "faq-answer-4": "Of course! If you run out of power, you're able to ride UNI Moke Swing like a regular bicycle. The UNI Moke Swing electric bike will always bring you back home safely, even without pedal assistance. The bike's mechanical bicycle gearing enormously simplifies riding without electrical support.",
      "faq-question-5": "CAN THE BATTERY BE TAKEN OUT OF THE BIKE?",
      "faq-answer-5": "Yes, it can. Merely push the key into unlock position and remove it, flip up the seat and pull the battery out. This allows you to take the battery inside for recharging at home or work. We recommend always to keep your battery in average temperature surroundings to prevent any affection by low temperatures!",
      "faq-question-6": "DOES UNI MOKE SWING COME IN DIFFERENT SIZES?",
      "faq-answer-6": "The UNI Moke electric bicycle is designed to fit it all! Like on a moped, the seating position is variable due to the long saddle while the steering bar is intended to be adjustable in height and position."
    },
    "brompton": {
      "meta-title": "Rent a Brompton bike with listnride",
      "meta-description": "Test ride a Brompton bike today! These urban folding bikes are available on listnride. Rent one in Berlin, Munich, Hamburg, Düsseldorf or Frankfurt.",
      "title": "#RIDEBROMPTON",
      "description": "Rent a Brompton and test its excellent riding and folding characteristics.",
      "subdescription": "Experience cities in a different way - with a bike perfect for the city.",
      "item1-title": "Free of charge to bring along",
      "item1-description": "Free to take along in local public transport (May be stowed in bag / transfer)",
      "item2-title": "Unique folding system",
      "item2-description": "Folding in 10-20 seconds<br>Folding Size (HxWxD): 59cm x 57cm x 27cm<br>Easy to carry around (9-13 kg)",
      "item3-title": "London cult bike",
      "item3-description": "Top riding characteristics<br>English style<br>Handmade in London",
      "find-out-more": "Learn more about Brompton",
      "find-out-more-ext": "Learn more about Brompton at <a href=\"http://www.brompton.com\" target=\"_blank\">www.brompton.com</a>",
      "faq-question-1": "What types of handlebars are available?",
      "faq-answer-1": "Three different types:<br>M-Type - Classic shape, upright riding position<br>H-Type - For taller riders and everyone who likes to ride upright<br>S-Type Straight shape, sporty riding position",
      "faq-question-2": "How do I know which model it is?",
      "faq-answer-2": "Brompton bicycles are always marked (eg H6LD). The individual characters stand for:<br>Steering Type: classic (M) / upright (H) / sporty (S)<br>Gear shift: 1-speed / 2-speed / 3-speed / 6-speed<br>Luggage rack: fenders, without luggage rack (L) / luggage rack and fenders (R)<br>Light: with dynamo (D) / battery light Set (-)",
      "faq-question-3": "What are the riding characteristics of the Brompton?",
      "faq-answer-3": "The small wheels allow the Brompton to accelerate quickly and make it very agile - ideal for the frequent stop and start urban traffic. The small diameter also increases the stability and strength of the rims. And an excellent suspension system ensures comfort on uneven ground and on long journeys.",
      "faq-question-4": "How can I use the luggage system?",
      "faq-answer-4": "The unique Brompton luggage system makes your bike fit for everyday use: it offers the right solution for almost every application. The bags are available in many different designs, materials and sizes - suitable for every situation. And since they are not fastened to the handlebars, but directly to the frame, they do not interfere with either steerability or stability. <a href=\"http://de.brompton.com/Luggage\" target=\"_blank\">(Video)</a>",
      "faq-question-5": "What are the gear variants?",
      "faq-answer-5": "There are four gearing options (1-gear, 2-gear, 3-gear and 6-gear). From the beginner to the experienced climber - for everyone there is the appropriate circuit.",
      "faq-question-6": "How does the folding mechanism work?",
      "faq-answer-6": "The Brompton has 3 folding axles, one for the two wheels and one for the steering rod. They are secured by easy-to-operate rotary locks. After folding, the chain and gear shift is inside so that they can not come into contact with clothing and luggage. <a href=\"http://brompton.com/The-Bike/How-it-works\" target=\"blank\">(Video)</a>"
    },
    "muli": {
      "meta-title": "Rent a Muli cargo bike with listnride",
      "meta-description": "Test ride a Muli cargo bike today! These urban cargo bikes are available on listnride. Rent one in Berlin or Munich.",
      "title": "Designed for daily urban life",
      "description": "Test and rent muli in Berlin or Munich",
      "subdescription": "The muli is a hybrid between a compact citybike and a big cargo-bike. This combination makes a bike that perfectly suits daily city life.",
      "item1-description": "Length <b>198cm</b><br>Weight <b>24kg</b><br>Total Payload <b>170kg</b><br>Handlebar Adustability <b>10cm</b>",
      "item2-description": "Basket Width <b>28-60cm</b><br>Basket Payload <b>70kg</b><br>Basket Volume <b>90l</b><br>Eurobox <b>40x60cm</b>",
      "available-cities": "Available in Berlin and Munich",
      "find-out-more": "Questions?",
      "find-out-more-description": "Learn more about <a href=\"https://muli-cycles.de/7-shop\" target=\"_blank\">muli cycles</a> and how to buy one or check out their <a href=\"https://muli-cycles.de/content/8-faq\" target=\"_blank\">FAQ.</a>"
    },
    "vello": {
      "meta-title": "Rent and test VELLO E-Bikes in Berlin & Munich",
      "meta-description": "VELLO BIKE+ The First Self-Charging Electric Folding Bike. The VELLO BIKE is a high-performance folding bike developed for the perfect urban cycling experience.",
      "title": "Rent and test VELLO E-Bikes in Berlin & Munich",
      "description": "The VELLO BIKE+ sets a new standard: using four electronic sensors, the energy supply is optimized for use, and activated only when you need it. When climbing uphill the power is there to assist you, and when you’re cruising downhill energy is recovered and fed back into the battery. The combination of a lightweight (from 10.9kg) folding bike, with a unique power system which gives you unlimited support, makes this the ultimate means of urban transportation. battery power.",
      "item1-title": "Unique E-Drive",
      "item1-description": "This unique power system harvests energy during braking and coasting downhill, similar to many hybrid systems, but also converts mechanical energy into electrical energy thanks to the Integrated Kinetic Energy System (K.E.R.S.).",
      "item2-title": "Patented Folding Mechanism",
      "item2-description": "With an ultra-portable design, the VELLO is the lightest E-Bike on the market (clocking in at less than 12kg/ 26lbs), and capable of folding down to suitcase size for easy transport and carrying.",
      "item3-title": "4 Different Models",
      "item3-description": "VELLO bikes are available in 4 different models, with e-drive and without: \"Urbano\", \"Rocky\", \"Speedster\" und \"VELLO BIKE+\". All models offer the best of urban riding, and come with high-end city, trekking, or road bike components.",
      "available-cities": "Available in Berlin and Munich",
      "question": "Questions?",
      "faq-question": "Learn more about <a href=\"http://www.vellobike.com\" target=\"_BLANK\">VELLO bikes</a> and how to buy one or check out their <a href=\"http://www.vello.bike/help-faq-en\" target=\"_BLANK\">FAQ</a>."
    },
    "veletage": {
      "meta-title": "VELETAGE Salon für Radkultur",
      "meta-descr": "VELETAGE Salon für Radkultur - Custom made racing bikes, clothing, wheelsets, bike fittings",
      "description": "VELETAGE Ride pretty fast!",
      "subdescription": "At VELETAGE, the salon for cycling culture in the heart of Vienna, you can rent the most beautiful, unique bicycles available, whether for a short test ride, a long weekend, or even a week of cycling around the city. We’re here to help with suggestions for scenic routes, and also help outfit you with the right apparel.  And if you follow us on Facebook, we’ll happily provide you with news and details about our upcoming group rides.",
      "item1-title": "Custom Road Bikes",
      "item1-description": "With our unique selection on offer, we’ll find exactly the right bike for you. On top of that, we can help with our professional bike fitting service. Some of the brands we carry include Festka, Cervélo, Schindelhauer, and OPEN.",
      "item2-title": "Unique Apparel",
      "item2-description": "The right clothing is almost as important as the perfect bike. With our many years of experience, we know what you need and can help you find what’s best for you. We carry clothing from Cafe du Cycliste, ashmei, Huez* and Velocio.",
      "item3-title": "Great Service",
      "item3-description": "Once you’ve found the perfect bike, we can help dial it in with a professional bike fitting. And before you hit the road, enjoy a cup of our delicious coffee.",
      "rent-title": "Rent our Bikes",
      "find-out-more": "Learn more about Veletage on <a href=\"https://www.facebook.com/veletage\" target=\"_BLANK\">Facebook</a> or <a href=\"https://www.instagram.com/veletage\" target=\"_BLANK\">Instagram</a> and sign up for our newsletter <a href=\"http://www.veletage.com/nl/nl.html\" target=\"_BLANK\">Velozette</a>."
    },
    "bonvelo": {
      "meta-title": "Rent and Test Bonvelo Singlespeed Bikes in Berlin & Munich",
      "meta-description": "The singlespeed/fixed-gear \"bonvelo BLIZZ\" is available to rent and test ride in Berlin in four frame sizes. Book one on listnride today!",
      "description": "bonvelo – Singlespeed & Fixie Bikes designed in Hamburg",
      "subdescription": "The singlespeed/fixed-gear \"bonvelo BLIZZ\" is available to rent and test ride in Berlin in four frame sizes. Book one on listnride today!",
      "item1-title": "Your Bike - Your Style",
      "item1-description": "4 frame sizes available<br>8 stylish colour variations<br>Lots of customizable accessories",
      "item2-title": "The Prefect Urban Ride",
      "item2-description": "Quick and agile handling<br>Durable powder coated finish<br>High quality components<br>Pure riding pleasure",
      "item3-title": "Great Price - Solid Value",
      "item3-description": "Singlespeed bikes starting from 349€<br>High customer satisfaction<br>Personalized service<br>Speedy delivery to Berlin",
      "test-bike": "Test a bonvelo bike in Berlin, Munich or Hamburg",
      "testimonial-1": "Nice, clean design, and arrived neatly pre-assembled. I’m loving the ride.",
      "testimonial-2": "Very friendly customer service, quick processing of the order and super fast response to my questions.",
      "testimonial-3": "Bonvelo is awesome. Everything is right here. Great customer service -- they responded quickly even when I asked a question on Sunday. The delivery time was really fast, and the bike arrived almost fully assembled, with just a couple easy things to finish. The bike looks great, and the price was even better. Will definitely recommend. Cheers from Munich!",
      "find-out-more": "Learn more about bonvelo Bikes",
      "faq-description": "When you order your <a href=\"https://bonvelo.de\">bonvelo</a>, we will refund you the cost of your rental / test ride in Berlin!",
      "faq-question-1": "What is a Singlespeed / Fixie bike?",
      "faq-answer-1": "For fast urban riding in (mostly) flat cities, the simplest way is to have just one gear. Singlespeed / Fixie bikes also benefit from a cleaner, more minimalist appearance. In addition to that, you can choose the position of the rear wheel; set it up as a singlespeed (freewheel / coasting possible), or as a fixed gear.",
      "faq-question-2": "What exactly is the difference between a Singlespeed and a Fixie?",
      "faq-answer-2": "It all comes down to one thing: the rear wheel. Singlespeed bikes have just one gear, but use a freehub which lets the rider coast without pedaling. The rider typically stops or slows the bike using rim brakes. When the wheel is mounted with the fixed hub, the bike becomes a fixed gear. In this setup, when the bike is rolling, the pedals are spinning - there’s no coasting. Experienced riders feel more control with this setup, and can stop or slow down using the pedals. We recommend always riding with both brakes fully assembled.",
      "faq-question-3": "What makes bonvelo bikes so great?",
      "faq-answer-3": "Do you commute daily to work or school? Perfect, because our bikes are made for this. Cobbles and rough roads are no problem for the 32-spoke wheel, and the Thickslick tire offers great durability and traction against anything the road puts underneath it. The frame is developed in-house - it’s extremely stable, and looks great, too. Bring all this together and the result is a dynamic, agile and durable bike, perfect for the urban jungle!",
      "faq-question-4": "How is my bonvelo delivered? What do I have to assemble?",
      "faq-answer-4": "We ship approximately 80% of our bikes to customers throughout Germany and the rest of Europe. We’ve chosen UPS as our shipping partner, and we pack our bikes securely in bike boxes for safe delivery to your door. Your bike will arrive 85% assembled - you just need to insert the front wheel, handlebars, saddle and pedals. We provide all the necessary tools!",
      "faq-question-5": "Why are the bikes so cheap?",
      "faq-answer-5": "We’re not concerned with frills or gimmicks, and designing a bike around this principle was an early goal of ours. All processes run directly through our manufacturers and producers, so there are no middlemen adding to the final price. We take care of everything else ourselves - our bikes are only available on our <a href=\"https://bonvelo.de\">website</a> and our showroom in Hamburg. From our customer feedback so far, we think we’re on the right track. Read here: <a href=\"https://bonvelo.de\">bonvelo.de</a>",
      "faq-question-6": "What else is there at bonvelo?",
      "faq-answer-6": "You can find great accessories for your bike here: <a href=\"https://bonvelo.de/fahrrad-zubehoer\">bonvelo.de/fahrrad-zubehoer</a>",
      "bottom-text": "To ride in maximum style, we’ve also got bonvelo hoodies, shirts and backpacks. Check out our selection at <a href=\"https://bonvelo.de/wear\">bonvelo.de/wear</a>"
    },
    "motoparilla": {
      "meta-title": "Rent and Test the Moto Parilla Carbon SUV E-Bike in Munich",
      "meta-description": "The Carbon SUV E-Bike from Moto Parilla can be tested in Munich. Simply book online and enjoy the ride!",
      "description": "Moto Parilla – Carbon SUV E-Bikes designed in Italy",
      "subdescription": "The perfect blend of design, engineering and art delivered in a revolutionary new mode of transportation. Book one on listnride today!",
      "item1-title": "Oversized Tires",
      "item1-description": "Offering better balance for beginners or casual riders, these fat tires will take you places you've never been before. The oversized tires provide improved grip and traction on the most challenging terrain.",
      "item2-title": "Comfort and Design",
      "item2-description": "Due to its commanding presence, the Carbon SUV is bound to make an impression on friends and people you pass along the street. Riding such a bike is the only way to understand why everybody is talking about it - it's an experience like no other.",
      "item3-title": "Electric Motor",
      "item3-description": "Pedal-assist or throttle modes offer you the most comfort when commuting, providing a smooth ride without the need to pedal. The throttle override toggle allows the rider to add power in any driving mode.",
      "test-bike": "Test a Moto Parilla Carbon SUV E-Bike in Munich",
      "testimonial-1": "This bike is essentially a powered mountain bike on stereoids that's made primarily of carbon fiber",
      "testimonial-2": "This E-Bike is part speedway dragster, part bionic arm",
      "testimonial-3": "Wow! I want one, if not to ride then to look at. It really is a work of art!",
      "find-out-more": "Learn more about the Moto Parilla Carbon SUV E-Bike",
      "faq-description": "Learn more about the SUV e-bike and how you can <a href=\"http://www.motoparilla.it/store\">buy one</a> or look at the <a href=\"http://www.motoparilla.it/faq/\">FAQ</a>.",
      "faq-question-1": "How high can the seat extend?",
      "faq-answer-1": "The seat can extend a full 5 cm.",
      "faq-question-2": "Where is the battery located?",
      "faq-answer-2": "With an effortless push of a button, you’ll access to the battery inside the frame lifting the cover.",
      "faq-question-3": "Is the battery replacable?",
      "faq-answer-3": "Yes, it is possible to replace the battery."
    },
    "votec": {
      "meta-title": "Rent and Test the newest Votec Bikes",
      "meta-descr": "VOTEC - Fusion of Functionality, Design and Quality",
      "title": "VOTEC - Fusion of Functionality, Design and Quality",
      "description": "Rent and Test the newest Votec Bikes",
      "subdescription": "Since ever Votec stands for high-quality bike, guaranteeing a maximum of riding fun. The VOTEC team is highly experienced in all kinds of cycling. Therefore our customers get only products which the whole team is satisfied with until it goes into production.",
      "item1-title": "Experience",
      "item1-description": "The VOTEC team transfers its professional expertise directly on the bike - the countless positive reviews in all classes of road- and mountain - bikes give a clear tone.",
      "item2-title": "Quality",
      "item2-description": "VOTEC Bikes are tested to the roots by the independent Zetler Institution for Cycle technique. We trust our bikes and fully believe in the quality, meaning for you 10 years of warranty for alumnium frames and 6 years on carbon frames.",
      "item3-title": "Service",
      "item3-description": "With VOTEC you get the best products for the best money. Our direct sell distribution allows it. You can only get our bikes in our online shops. Proffesionially pre-mounted, we send your dream bike directly to its future owner.",
      "find-out-more": "Learn more about Votec Bikes",
      "order-online": "When you order your Votec, we will refund you the cost of your rental / test ride!<br>See the most frequently asked questions below.",
      "faq-question-1": "Do I have warranty?",
      "faq-answer-1": "Under the normal legal guarantee, VOTEC voluntarily grants the original owner an additional guarantee of 10 years from the date of purchase on aluminum frames and of 6 years on carbon frames and road bike carbons. This warranty is subject to repair or a replacement by a successor model and does not include additional costs such as assembly and transportation fees. Excluded are damages caused by improper use, eg. jumps, fall, overload and neglect. The warranty expires in the case of unauthorized modifications to the frame as well as installation or modification of additional components.",
      "faq-question-2": "Does racing influence the VOTEC Warranty?",
      "faq-answer-2": "VOTEC does not exclude racing for warranty purpose.",
      "faq-question-3": "Is there a right of return?",
      "faq-answer-3": "The buyer has a right of return of 100 days from date of purchase.",
      "faq-question-4": "What frame size do I need?",
      "faq-answer-4": "In the geometry tables of the respective models you will find a size recommendation which refers to the body size and your step length. How to determine your step length: You need a cane and a water balance. If you do not have a water scale, you can easily use a book. Pull out your shoes and pants (depending on how pants are cut, it affects the result). If you have a water scale, pull it upwards as far as possible between the legs. It works the same way with a book, but you should place yourself on a door or wall so that the top of your 'meter' is parallel to the ground. Now measure the stick from the floor to the upper edge of the water scale or the book. The value you have now determined is your so-called step length (step height)."
    },
    "vanmoof": {
      "meta-title": "Rent and test the Electrified S E-Bikes in Berlin, Munich and Hamburg",
      "meta-descr": "The perfect city bike - VanMoof",
      "title": "The perfect city bike - VanMoof",
      "description": "Electrified S - The revolutionary electric bike by VanMoof",
      "subdescription": "Built by a team of restless inventors",
      "item1-title": "Dutch Design",
      "item1-description": "Ready to go<br>Smart Technology<br>Anti-theft features<br>Innovative Design",
      "item2-title": "Joyride",
      "item2-description": "Upright riding position<br>Completely integrated gearing<br>Touch display built into frame<br>Lightweight 18,4 kg",
      "item3-title": "Electric Assist",
      "item3-description": "Turbo Boost button<br>Comfortable user experienc<br>Integrated e-lock and G-senso<br>Smartphone compatible",
      "find-out-more": "Learn more about VanMoof Bikes",
      "order-online": "Order one of their bikes online and get your rental reimbursed.<br>See the most frequently asked questions below.",
      "faq-question-1": "How far will my M3 Electrified be able to bring me?",
      "faq-answer-1": "The Electrified has a maximum range of 60km, when set on half power output, and on flat roads.The actual range may vary based on several factors like power assistance level, tire pressure, user weight, battery age and condition, driving style, environmental and climate conditions.",
      "faq-question-2": "What is the power booster button?",
      "faq-answer-2": "It's a small switch on the left handlebar. To give your bike more power, just press and hold it while pedaling for as long as you need a power boost. It only works at speeds under 20km/h and is especially useful on hills.",
      "faq-question-3": "How does the anti-theft tracking of my 2016 Electrified S work?",
      "faq-answer-3": "We will only start tracking your bike the moment you report it stolen through the app. We will then send you a link where you can track the recovery of your bike. In the meantime, to save energy, all electronic functions, except for the tracking system, will be shut down. This feature uses GSM cellular information called LBS. This allows us to track the bike wherever it is, even inside a building. We worked closely together with Vodafone to make this service as accurate as possible. For the last mile of tracking we use another technology, to ensure we find your bike's exact location.",
      "faq-question-4": "Can I remove the battery myself?",
      "faq-answer-4": "No. The battery is fixed in the frame, but can be removed by our VanMoof bike doctors if needed. Luckily it will only need to be removed for replacement.",
      "faq-question-5": "How do I charge the battery of the Electrified S?",
      "faq-answer-5": "Your bike will ship with a charger. Simply plug in the connector just like you'd plug in your smartphone, and six hours later it will be fully charged.",
      "faq-question-6": "What do I get with an Electrified S?",
      "faq-answer-6": "• A two-year warranty covering defects in workmanship and materials. <br>• Backup remote key, for locking or unlocking your bike when your smartphone is not available or out of battery<br>• Bike Charger (36V, 2A. charger)<br>• GSM and Bluetooth Anti-Theft Tracking<br>• Smartphone App for Android and iOS<br>• Operating Manual and User Guide<br>• Anti-Theft Tool for your bike's wheel nuts <br>• The Electrified S tyres 28\" x 2.35\" tyres. (60-622)<br>• Cable for the integrated lock<br>• Tool for adjusting the seat and handlebar position"
    },
    "moeve": {
      "description": "Rent and test Moeve bikes in Munich and Amsterdam",
      "subdescription": "Built by a team of restless engineers",
      "item1-title": "Cyfly",
      "item1-description": "Better transmission in the relevant sectors. The unique riding and the powerful pedaling ensure a unique cyclist experience.",
      "item2-title": "Painting",
      "item2-description": "The framework has two colors. By hand the flowing color process and the graphic theme (plumage of a seagull) are spreaded in airbrush technology. A powdered, mat and high-resistance layer seals the frame.",
      "item3-title": "Frame geometry",
      "item3-description": "Perfect ergonomics and effective power transmission - the frame geometry was tailored to cyfly and the driver. Fast advance combined with comfortable seat position.",
      "choose-location": "Choose your city",
      "find-out-more": "Learn more about the Cyfly by Moeve",
      "order-online": "<a href=\"https://www.moeve-bikes.de/cyfly/\" target=\"_blank\">Order one of their bikes online</a> and get your rental reimbursed. See the most frequently asked questions below.",
      "faq-question-1": "What is Cyfly?",
      "faq-answer-1": "Cyfly is a patented multi-link transmission in which the pedal is no longer directly connected to the axle, but is supporting from behind.",
      "faq-question-2": "Is Cyfly the same as a gear shift?",
      "faq-answer-2": "No. In contrast to a conventional torque converter (dérailleur gears and gear hubs), Cyfly is a special force converter that, unlike conventional systems, does not lengthen the pedal travel to increase the torque. Cyfly can be combined with a conventional gear shift to use a broader range of gears.",
      "faq-question-3": "Do I have to get used to a new technique in order to use Cyfly?",
      "faq-answer-3": "Our experience with so far more than 1000 test drivers shows that you automatically and naturally adjust to the new movement when driving with Cyfly. Here it has proven to start the first few kilometers with lower cadence and in heavier gears.",
      "faq-question-4": "Where is Cyfly attached?",
      "faq-answer-4": "Cyfly is located in the position of a conventional bottom bracket. It replaces the entire front section of the drive train on a conventional bicycle. The cyfly drive system includes cranks, bearings and the patent-pending chain ring. All components are produced using highly modern production technologies. Cyfly is 'state of the art'.",
      "faq-question-5": "Can Cyfly be retrofitted?",
      "faq-answer-5": "Since the Cyfly drive system requires a precisely adapted frame, it cannot be retrofitted readily. Initially Cyfly will only be available as an innovative component of premium bicycles.",
      "faq-question-6": "How much more efficient is Cyfly?",
      "faq-answer-6": "Everyone applies force differently while cycling. Therefore we cannot provide an objective, generally applicable gain in efficiency. The value is calculated based on data with established constraints on the one hand and a significant number of field tests on the other hand. The efficiency gain was also verified by an external expert opinion from a bicycle laboratory in Freiburg, Germany. Furthermore, the Cyfly effect was confirmed by renowned bicycle racing and triathlon professionals."
    },
    "rethink": {
      "title": "Your rethink e-bike. Clear. Robust. Distinct Character.",
      "description": "Rent and test rethink E-Bikes in Munich, Hamburg and Dresden",
      "subdescription": "Choose between the City Low, the City High and the Longtail",
      "bike1-title": "rethink City Low",
      "bike1-description": "rethink, these are sustainable steel frames with a long service life.",
      "bike2-title": "rethink City High",
      "bike2-description": "rethink are sporty chain or easy - hub gears.",
      "bike3-title": "rethink Longtail",
      "bike3-description": "rethink that are proven components for careless driving pleasure.",
      "item1-title": "Perfect fit",
      "item1-description": "Are you ready for the change to electric transportation? binova provides you with the perfect e-drive for your bicycle, matching almost all common bike types and frames.",
      "item2-title": "Personalized ",
      "item2-description": "You are looking for an electric drive unit to use in all circumstances? No matter if cruising through the city, mastering long tours and steep hills.",
      "item3-title": "Economical ",
      "item3-description": "You want your bike´s e-drive to last for life? binova guarantees a long life span for your binova flow.",
      "test-bike": "Test the new rethink models!",
      "choose-location": "Wähle deine Stadt",
      "find-out-more": "Learn more about rethink",
      "order-online": "<a href=\"https://www.rethink-bikes.de\" target=\"_blank\">Order one of their bikes online</a> and get your rental reimbursed."
    },
    "cocomat": {
      "title": "Your rethink e-bike. Clear. Robust. Distinct Character.",
      "description": "Rent and test our wooden bikes in Athens, Greece and visit the historical center and the Athenian sea side",
      "subdescription": "Cycle with Penelope and Odysseus: 2 or 7 speed or e-bike, and carry the imprint of nature in the urban landscape",
      "feature1-title": "Handmade in Greece",
      "feature1-description": "Made with love<br>Under the sun<br>Natural materials",
      "feature2-title": "I am wooden",
      "feature2-description": "Sustainable materials<br>Fair production process<br>A life long lasting product",
      "feature3-title": "Innovative design",
      "feature3-description": "Unique cycling experience<br>Comfortable riding position<br>Customize it to your needs",
      "test-bike": "Test the new cocomat models!",
      "choose-location": "Choose your location",
      "find-out-more": "Learn more about COCO-MAT.bike",
      "order-online": "<a href=\"https://www.rethink-bikes.de\" target=\"_blank\">Order one of their bikes online</a> and get your rental reimbursed.",
      "faq-question-1": "Does Coco-Mat bikes offer a warranty after the purchase of a bike?",
      "faq-answer-1": "COCO-Mat.bike offers: Three years warrantee for defective wooden or metal compartments that may have appeared during to manufacturing process. One year for bike compartments.This warranty is valid from the date of purchase, is offered only to the original owner, and it is not transferable. Proof of purchase is required.",
      "faq-question-2": "How can I repair a wooden bike?",
      "faq-answer-2": "All the bike parts can be repaired by any bike expert, except for the wooden frame which needs to be repaired by a carpenter according to COCO-MAT.bike's instructions.",
      "faq-question-3": "Is the wooden saddle comfortable?",
      "faq-answer-3": "Our saddle is designed following all the anatomical specifications required. For a more comfortable ride you can use our removable saddle lining made by cocofine.",
      "faq-question-4": "Is it completely made out of wood?",
      "faq-answer-4": "Our bike is manufactured from natural solid wood of American Ash (Fraxinus americana). The timber derives from forests of legal logging and the cutting takes place, abiding by the legislation and international specifications of timber-cutting. The timber is a hygroscopic material (m. during its life time never stops to absorb and to remove humidity). It is completely made out of wood and 100% handcrafted in Greece!",
      "faq-question-5": "How many bike models do you provide?",
      "faq-answer-5": "Discover our bike collection. Choose yours!<br>Main collection:<br>Odysseus 2 speed (28'')<br>Odysseus 7 speed (28'')<br>E-Odysseus (28'')<br>Penelope 2 speed (26'')<br>Penelope 7 speed (26'')<br>E-Penelope (26'')<br><br>Kid collection:<br>Telemachus (20'')<br>Telegonus (16'')<br>Argos (12'')"
    }
  },
  "about-us": {
    "title": "About us",
    "header": "About listnride",
    "subheader": "How conventional bike rental services inspired us to create a diverse bike sharing community.",
    "community": {
      "title": "listnride: the idea that sparked a community",
      "content": "Here at listnride, we all love bikes. Each of us has their personal favorite that they cherish, and we enjoy the wonderful diversity of two-wheelers: from urban bikes to mountain bikes, from speedy road bikes to super-fast S-pedelecs, from eccentric ponies to reliable pack mules. That’s why we began asking ourselves: Why isn’t it possible to choose and have a specific bike that you need for a particular purpose at any time, regardless of whether you’re traveling or in your home town? Will we always be stuck with the low-entry bikes from the local rental shop? And thus the idea of setting up the listnride bike sharing community was born."
    },
    "future": {
      "title": "listnride: full speed ahead",
      "content": "Today, listnride is available in big cities like Amsterdam, Berlin, Munich and Vienna. And that number keeps growing. Private owners as well as specialized dealers offer their bikes for rent on our platform. This enables tourists and locals, families and businesspeople to find the ideal bike that complements their personal style and meets their needs – and perhaps even get one or two useful tips about the local area from the lister. Our idea has become a reality. Be a part of it and share your bike – or simply ride any bike you want! We look forward to welcoming you to our community."
    },
    "meta-title": "listnride - the company",
    "meta-description": "Founded by bike enthusiasts for their brothers and sisters in spirit."
  },
  "contact-and-help": {
    "title": "Help & contact",
    "meta-title": "listnride is here for you",
    "meta-description": "Contact us if you have special questions or need help solving a problem",
    "faq-section": {
      "header": "We are there for you!",
      "subheader": "The most frequently questions of our Lister and Rider.",
      "lister-faq": {
        "title": "FAQ Lister",
        "question-1": "What do I need to do to rent out my bike with peace of mind?",
        "answer-1": "Once you receive a rental request, you can communicate with the requester via the convenient chat feature. You’ll already have a good idea of who the person is and why they wish to rent your bike. The listnride platform provides user verification to minimize the risk of fraud. If you would like even more peace of mind, you could ask the renter to bring an ID for further verification and/or give you a safety deposit when picking up the bike. Keep in mind that everybody wants to have a great time and enjoy the ride, and will therefore be careful with the bike you rented out to them.",
        "question-2": "How can I be sure that the rider will return my bike?",
        "answer-2": "We do our best to create a marketplace based on trust and respect. This is why we require our users to verify their identity before they rent someone’s bike or offer their own bike for rent. Verification is done via mobile phone number, facebook or e-mail and payment details. If you still feel unsure, you can ask the rider to give you a copy of their ID card and/or leave a certain safety deposit. In that case, please make sure to let the rider know in advance before he/she confirms and pays for the rental. Nevertheless, the rider might be running late, as they aren’t familiar with the area and might therefore not be able to find the way back that easily. Try contacting the rider by phone, text message or the in-app chat to find out the reason for the delay. If this doesn’t work out, please report the situation via our website by clicking on “Contact & Support.” We will contact the rider and resolve the issue to make sure your bike is returned to you.",
        "question-3": "What happens if my bike gets stolen or damaged?",
        "answer-3": "Bike theft does happen. However, the bike is less likely to get stolen if it is properly locked and/or stored indoors. Help prevent theft by providing a secure lock with your bike. In case something does go wrong, the rider will be held responsible for all costs arising from any damage and/or theft. If your bike was stolen and/or damaged during the rental period, you and the rider need to contact us through our website by clicking on “Contact us.” Once we’ve clarified the situation, we will contact you to resolve the issue. If it was stolen and the rider can’t pay the damages, the listnride guarantee will make sure everything is covered! If the bike was stolen while it wasn’t rented out through listnride, however, we cannot help solve the problem. In this case you need to resolve the issue directly with the rider.",
        "question-4": "What happens if the rider or someone else gets injured and/or property gets damaged during the rental period?",
        "answer-4": "Make sure that your bike is in good condition when you hand it over. This is beneficial to both parties: The rider will have a great time, and you’ll receive a positive rating after the bike has been returned. When booking a bike through listnride, the renter agrees to the applicable Terms and Conditions. These Terms and Conditions offer you protection against liability for any injury to the renter and/or damage to their or someone else’s property. As the lister, you are never responsible if the renter gets injured during a ride.",
        "question-5": "What happens if the rider doesn’t show up as agreed to pick up my bike?",
        "answer-5": "Sometimes the rider might have difficulty getting to the agreed location. A bit of flexibility on your part is essential. However, if things are taking too long and you’ve tried contacting the rider – either through the listnride in-app chat or directly by telephone – but he/she is not responding, please cancel the rental by sending the rider a message in the chat thread and describing the reason for the cancellation.",
        "question-6": "How do I offer my bike for rent?",
        "answer-6": "You need to sign up first before you can offer your bike for rent. Simply click on “Sign up” and fill in the required details. Once you’ve signed up, simply log in using your e-mail address and password. Click on your account in the top right corner and select “List a ride.” Provide all the necessary details, including some nice clear pictures of your bike, and after setting the rental price, click on “List my ride.” It’ll take a few seconds for the information to be uploaded. Afterwards, you can find, edit and delete your bike in the account menu under “Listed rides.”",
        "question-7": "How do I set the rental price for my bike?",
        "answer-7": "You are free to decide any price for half-day/full-day/weekly rental. The minimum is €1. An attractive price will result in more rentals, as people are looking for good value for money. To determine the right price, look at similar bikes on listnride and/or compare the price with local bike shops in your area.",
        "question-8": "What do I pay for offering my bike to rent?",
        "answer-8": "Offering your bike for rent on listnride is free. Only when a booking takes place do we deduct a commission from the total rental price. We charge 7.5% of the total rental price. Example: If you rent out your bike for 5 days at €20 per day, the total rental price will be €100 euros, of which we will pay you €92.50. This includes all costs incurred for credit card fees.",
        "question-9": "How do I receive the money for renting out my bike?",
        "answer-9": "The total rental price minus the 7.5% listnride commission will be paid into your bank account within 5 business days after the rental period is over. The money will be transferred via PayPal or bank wire. You can enter and/or alter your payment details in your listnride account by clicking on “Edit profile.”",
        "question-10": "Can I also offer my bike for rent in other locations than currently listed on the website?",
        "answer-10": "Yes. listnride is a global platform and therefore open to any bike anywhere.",
        "question-11": "How do I temporarily suspend my listing or deactivate my bike?",
        "answer-11": "If you aren’t able to offer your bike for a certain period of time, you don’t need to delete your listing. Instead, you can deactivate the bike by selecting “Listed rides” in the account menu, where you can see your bike(s). Now simply click on “Deactivate bike” for the bike you would like to deactivate.",
        "question-12": "How do I change the pictures or details of my bike?",
        "answer-12": "You can alter the pictures and/or details of your bike by clicking on “Listed rides” in the account menu. Then select “Edit ride” and make the desired changes. Confirm the changes by clicking on “Update ride.”",
        "question-13": "How do I delete my bike listing?",
        "answer-13": "In case you no longer can or want to offer a certain bike for rent, you can delete it by going to “Listed rides” in the account menu. If you’re using our iPhone app, swipe the bike you would like to delete to the left and click “delete”. If you’re using our website, select “Delete ride.” After a few seconds, you’ll see a confirmation message that says “Bike successfully deleted.”",
        "question-14": "How do I rent out my bike through listnride?",
        "answer-14": "Once you receive a request for your bike, open the app or go to our website and log into your account. Click on your account page in the top right corner and click on “Request to me” in the account menu. Here you will see the request that has been sent to you. Click on the request and reply to the requester by either accepting or rejecting the request. You can also chat with the requester at the same time to clarify any details. Once you accept the request, the other person needs to confirm his/her request and pay in advance. As soon as the confirmation and payment are complete, you will receive a notification via e-mail as well as a status update in your account.",
        "question-15": "What do I do if the rental period initially requested is not the same as the actual period?",
        "answer-15": "If the final rental period has changed while you are communicating with the requester, it’s wise to ask them for a new request with the correct date and time, so that the rental is covered by the listnride guarantee.",
        "question-16": "What do I do if the requested rental period is inconvenient?",
        "answer-16": "If the requested rental period doesn’t fit into your schedule, you could check if someone else can hand over the bike and keys on your behalf. If that’s not possible, simply reject the request. Adding a short message stating why you rejected the request would be appreciated.",
        "question-17": "How do I contact the rider once the bike rental is confirmed?",
        "answer-17": "You can contact the renter via the same in-app chat that you were using for the rental request. Simply go to the “Requests to me” tab in your account menu and click on the bike you rented out. You’ll also find all of the renter’s details, including their mobile phone number, in the rental confirmation e-mail.",
        "question-18": "How do I get ratings for my listing?",
        "answer-18": "After the rental is over, the rider will be asked to rate you as a lister as well as your bike. Once the rating is submitted, your bike will show a rating value. To get good ratings, we recommend describing your bike and its condition truthfully."
      },
      "rider-faq": {
        "title": "FAQ Rider",
        "question-1": "How do I rent a bike?",
        "answer-1": "You need to sign up first before you can rent a bike. Simply click on “Sign up” and fill in the required details. Once you’ve signed up, simply log in using your e-mail address and password. After selecting the bike that suits your needs, select your desired start date, pick-up time, end date and drop-off time and then click on “Request ride.” Once your request is accepted by the lister, you need to confirm your rental request by clicking on “Confirm request” and completing the payment process. As soon as the payment is successfully complete, you’ll receive a booking confirmation message as well as an e-mail with the all relevant rental details.",
        "question-2": "How do I cancel a request?",
        "answer-2": "In the request status, you can cancel the request at any time before the payment process is completed by clicking on “Cancel request” in the request window.",
        "question-3": "Can I send more than one request at the same time?",
        "answer-3": "Yes, you can request multiple bikes at the same time. This makes sense in order to get a faster response from one of the bike owners. Once one of the bike owners has accepted your request, you can confirm your request. As long as you don’t confirm, there will be no booking and therefore no payment transaction. When you do book a ride, please remember to cancel all other requests for the same rental period so the other owners are duly informed.",
        "question-4": "What do I do if the lister doesn't respond?",
        "answer-4": "Unfortunately, not every lister is able to reply right away, for example if they don’t have Internet access at the moment. We do everything we can to improve response times. If you are requesting a rental on short notice, we recommend requesting multiple rides at the same time to increase the chances of you finding a ride that suits your style and needs.",
        "question-5": "How do I pay for the bike rental?",
        "answer-5": "You can confirm and pay for the request in the app or on our website. Payment is possible by credit card or PayPal. We are working on making new payment methods available– stay tuned.",
        "question-6": "What do I do in case of a flat tire?",
        "answer-6": "A flat tire can happen while riding the bike. It’s your responsibility to return the bicycle in the condition in which it was handed over to you. Either find a bike shop and have the tire repaired, or contact the lister and agree on a fair compensation. We believe a fair compensation should be around €15.",
        "question-7": "How should I lock my bike safely to prevent theft?",
        "answer-7": "To prevent the bike from getting stolen, we recommend checking with the lister with regard to local customs. In general, we would advise pulling the lock through the front tire as well as the frame, and attaching the bike to a fixed object (lamp post, tree, etc.) so it can’t be moved easily. If you’re keeping the bike overnight, we recommend storing the bike in a closed area or indoors.",
        "question-8": "What if the bike gets stolen during the rental period?",
        "answer-8": "It’s very unfortunate if the bike gets stolen. Please notify our helpdesk right away if this happens. We’ll let you know what needs to be done. Remember: The bike is your full responsibility for the duration of the rental period, and you might have to replace the bike.",
        "question-9": "Do I have insurance coverage when I rent with listnride?",
        "answer-9": "Listnride doesn’t provide any insurance; we only facilitate the rental transaction. All bike rentals are at the renter’s risk, meaning you will be held responsible for any theft or damage to the ride during the rental period. We recommend that renters check their traveinsurance and/or liability insurance for possible coverage.",
        "question-10": "What if the bike doesn’t resemble the one I thought I booked?",
        "answer-10": "Please send us some pictures of the bike and explain how it is different from the one you originally booked, so that we can cancel the rental if your claim appears justified. Alternatively, you can rate the bike accordingly when asked to submit a rating after the rental period is over.",
        "question-11": "Do I need to bring my own lock and helmet, and can I bring my own pedals/saddle?",
        "answer-11": "If the lister doesn’t provide a bicycle lock, we recommend bringing your own. Remember: You are responsible for bringing the bike back and making sure it doesn’t get stolen. Listers can provide helmets if they wish, but if you prefer wearing your own or none is provided, you should bring your own helmet. In case you would like to change the pedals or saddle, please get prior approval from the lister. Remember: This is someone else’s bike, not yours."
      }
    },
    "contact-section": {
      "header": "No answer for your matter?",
      "subheader": "Contact us if you have any special questions or if any issues arise during the bike sharing process on listnride.",
      "title": "Can’t find the answer you need in our FAQ section? Then choose one of the following:",
      "list-1": "I would like to report a suspicious request",
      "list-2": "I would like to report a suspicious listing",
      "list-3": "I would like to report a problem about my rider/lister",
      "list-4": "I have a question regarding payments",
      "list-5": "I have a general question"
    }
  },
  "press": {
    "title": "Press",
    "header": "Press section",
    "subheader": "Information is ready to be downloaded. listnride is ready to talk.",
    "comm-and-pr": "Communications and PR",
    "kit": {
      "title": "Press kit",
      "content": "Others call themselves bike rental systems. We are a bike sharing community. Find out more in our press kit, which can be ",
      "download": "found here",
      "link": "https://goo.gl/forms/JxtwvX16isstcH1U2"
    },
    "contact": {
      "title": "Press contact",
      "content": "Do you have further questions about listnride or need more information about bike sharing systems, rental bikes and mobility concepts? Then you can contact us directly:"
    },
    "meta-title": "listnride press",
    "meta-description": "We love bike sharing. And we’ll gladly answer all your questions."
  },
  "invest": {
    "meta-title": "listnride is crowdfunding! Be part of it and invest in Building Europe’s leading bike sharing community.",
    "meta-description": "Visit Seedrs to learn more about investing in listnride.",
    "description": "listnride is crowdfunding! Be part of it and invest in building Europe’s leading bike sharing community.",
    "subdescription": "Learn more about listnride in our <a href=\"http://cdn.listnride.com/en/Seedrs_listnride+Investor+Presentation.pdf\" target=\"_blank\">investor presentation</a> and why it is worth to invest.",
    "subsubdescription": "Soon, a crowdfunding campaign will start on <a href=\"https://seedrs.com\" target=\"_blank\">Seedrs</a>, Europe's largest equity crowdfunding platform. As an early adopter, business partner or friend, we're giving you first access, before we launch to the public. Tell us your level of interest and preregister without obligation.",
    "learn-more": "Crowdfunding FAQ",
    "known-from": "listnride in the news",
    "investment": "Investment",
    "submit": "Pre-register",
    "form-feedback": "Thank you! You've successfully shared your level of interest with us.",
    "faq-question-1": "WHY DOES LISTNRIDE START A CROWDFUNDING CAMPAIGN?",
    "faq-answer-1": "We are a young company with a well developed product, a growing community of riders and bicycle owners. To drive further growth, we offer the community and the public the opportunity to invest in our company alongside our current investors. With these additional resources, we will make further improvements to our product as well as continue to grow geographically and so grow the community, resulting in greater choice for riders and greater demand for listers.",
    "faq-question-2": "HOW CAN I INVEST IN LISTNRIDE?",
    "faq-answer-2": "We are working with Seedrs, the leading Crowdfunding platform from the United Kingdom to run our Crowdfunding campaign. To invest, simply create an account at <a href=\"https://seedrs.com\" target=\"_blank\">www.seedrs.com</a> and follow the instructions.",
    "faq-question-3": "ARE THERE ANY RISKS INVOLVED?",
    "faq-answer-3": "Investing in startups involves risks, including loss of capital, illiquidity, lack of dividends and dilution, and it should be done only as part of a diversified portfolio. If you would like to read more Seedrs has a more detailed explanation about these <a href=\"https://www.seedrs.com/risk_warning\" target=\"_blank\">risks here</a>.",
    "faq-question-4": "WHAT IS THE MINIMUM INVESTMENT AMOUNT?",
    "faq-answer-4": "Because we want to involve as many people as possible, we keep the minimum investment amount low, around €10 (exact amount depends on exchange rates). We are happy to receive any amount!",
    "faq-question-5": "WHAT HAS LISTNRIDE ACCOMPLISHED SO FAR?",
    "faq-answer-5": "Since our official start in September 2016, launching a fully functional web platform: listnride has grown to be the largest community bike-sharing platform in the German speaking market (DE, AT, CH), with over 10.000 bikes listed and 15.000 registered users. listnride has already over 450 bike shops integrated and 8 innovative bike brands up and running with test ride programs. We have built up a strong presence in Berlin, Munich, Vienna, Amsterdam and Mallorca and are expanding into other large cities like Hamburg, Zurich and Düsseldorf.",
    "faq-question-6": "HOW CAN I MAKE MONEY WITH MY INVESTMENT?",
    "faq-answer-6": "To make a profit on your investment, you will generally need to sell your shares for more than the amount you invested. In a best case scenario, the value of your shares will rise in line with the growth of business you invested in, and you will be able to see your shares when the business floats on a stock exchange or is bought by another company (i.e. an exit event). More info <a href=\"https://www.seedrs.com/learn/help/how-do-i-make-a-profit-from-my-investment\" target=\"_blank\">here</a>",
    "faq-question-7": "WHAT IS THE MONEY RAISED USED FOR?",
    "faq-answer-7": "We will use your invested money for two primary purposes: To finance our growth and win new users, especially in our existing markets / cities. Our community, with higher user numbers, can offer riders a wider choice, and provide higher demand to listers, making the service more appealing overall. To improve our platform steadily through new features that make the rental experience as easy and efficient as possible. Integrating an insurance product and new mobile apps are the biggest milestones set.",
    "faq-question-8": "FURTHER QUESTIONS?",
    "faq-answer-8": "We look forward to your interest and further questions. Just contact us at contact@listnride.com and we will get back to you as soon as possible."
  },
  "terms-and-conditions": {
    "title": "Terms and Conditions",
    "header": "List and Ride General Terms and Conditions of Business",
    "subheader": "Last Updated: June 8 , 2018",
    "subtitle": "Please read these Terms carefully as they contain important information about your legal rights, remedies and obligations. By using the listnride platform, you agree to comply with these Terms.\n<br>\n<a href=\"https://s3.eu-central-1.amazonaws.com/cdn.listnride.com/en/listnride_terms_2018.pdf\" target=\"_BLANK\">Here you can download</a> and read our General Terms and Conditions of Business.\n<br>\nThank you for using listnride!"
  },
  "trust-and-safety": {
    "meta-description": "Trust is the be-all and end-all of a sharing community. We support fairness and security through verification and insurance for every rental.",
    "title": "Trust & Safety",
    "description": "listnride is a community of bike lovers and bicycle enthusiasts. People like you and me. That's why we want to keep the trouble away from you, so you can focus on enjoying your ride.",
    "header": "Pedalling without worries",
    "subheader": "We act in your best interest",
    "cover": {
      "logo": "insert logo here",
      "header": "Damages can easily be overcome",
      "description": "Sometimes things do go wrong. If your bike is damaged during rental, our insurance partners will step in. Both, bike and Rider are on the safe side."
    },
    "control": {
      "logo": "insert logo here",
      "header": "Your data in good hands",
      "description": "Your address and the location of your bike are not publicly visible. Only after a booking is confirmed, contact details of both sides are shared."
    },
    "safe": {
      "logo": "insert logo here",
      "header": "Present yourself - if you like",
      "description": "Link your profile to your Facebook ID and pressent yourself to the <i>listnride</i> community. Riders know from whom they rent. Listers know immediately who wants to rent."
    },
    "alone": {
      "logo": "insert logo here",
      "header": "Stars point out the way",
      "description": "After a rental both sides can rate each other for the quality and service. This way we strengthen the confidence in the community and keep the quality high.  So you can be sure can find and rent high-quality bikes everywhere."
    },
    "main": {
      "header": "The listnride insurance",
      "description": "If you rent a bicycle in Germany or Austria, a basic insurance is included in the rent. With \n<a href=\"http://www.hepster.com\" target=\"_blank\">hepster</a> \nand the \n<a href=\"http://www.gothaer.de\" target=\"_blank\">Gothaer Group</a> \nwe have two strong partners on our side to help you when needed.\n<p>\nJust choose the right insurance package for you when booking your bike and off you go."
    },
    "outro": {
      "description": "listnride is Europe's largest bike-sharing community. We offer cycling enthusiasts easy access to high quality bikes. Always the perfect bike! simply book online."
    }
  },
  "how-it-works": {
    "meta-title": "Bike sharing made easy",
    "meta-description": "Using listnride is as easy as meeting up for coffee. Try for yourself!",
    "title": "Bike sharing without the hassle",
    "header": "listnride helps you get into gear",
    "subheader": "Renting out a bicycle on our bike sharing platform is as easy as meeting up for coffee:",
    "lister-section": {
      "header": "How to list a bike",
      "step-1-title": "List a bike",
      "step-1-content": "Add specs, location, photo & price",
      "step-2-title": "Get Requests",
      "step-2-content": "For a specific time and date",
      "step-3-title": "Accept Rental",
      "step-3-content": "Or suggest a better time & date",
      "step-4-title": "Meet Rider",
      "step-4-content": "Hand-over bike, chat, give local tips",
      "step-5-title": "Get Paid",
      "step-5-content": "Payment is credited to your account"
    },
    "rider-section": {
      "header": "How to rent a bike",
      "step-1-title": "Find a bike",
      "step-1-content": "Search by type and location",
      "step-2-title": "Request & Reserve",
      "step-2-content": "For a specific time and date",
      "step-3-title": "Pick up the bike",
      "step-3-content": "Have a chat & get insider tips",
      "step-4-title": "Off you go",
      "step-4-content": "Enjoy your ride!",
      "step-5-title": "Return",
      "step-5-content": "To owner at agreed time & place"
    },
    "handover-section": {
      "header": "Direct or flexible bike handover: the choice is yours",
      "content": "We’re going to go out on a limb here and say that it’s especially the nice people who ride bikes. And they even lend them to others. That’s why we believe it’s definitely worth picking up the bike directly from the owner. The added benefit: meeting great new people and getting useful tips about the local area. But if there simply isn’t enough time, listnride offers its users three ways to hand over rental bikes:",
      "list-1": "The renter (rider) picks up the bike from the owner’s (lister’s) home.",
      "list-2": "The lister hands over the bike to the rider at an agreed location.",
      "list-3": "The lister locks up the bike at a public place and sends the rider the code to the combination lock.",
      "lister-location": "Home, sweet Home",
      "rider-location": "X marks the Spot",
      "public-location": "Freedom is yours"
    }
  },
  "jobs": {
    "title": "Jobs",
    "header": "Work at List and Ride",
    "subheader": "We set a new standard on how people book their bike hire and cycling experiences",
    "contact": {
      "title": "Join our team",
      "content": "We look for talented people who want to join an inspiring and motivated team in a start-up business that wants to set a new standard on how people book bikes and bike experiences. List and Ride is seeking people with a doer mindset who are willing to take on responsibility in a fast-paced environment.\n\nIf you are interested in joining us please search our current vacancy listings below. We would love to hear from you."
    },
    "view": "View",
    "meta-title": "Work at listnride",
    "meta-description": "Join the listnride team in Berlin or Munich to build the global biking community",
    "apply": "Apply Now",
    "see-all": "See Other Jobs",
    "open": "Open Positions",
    "go-back": "Back"
  },
  "shop-landing": {
    "title": "Your rental bikes directly bookable on your website",
    "subtitle": "listnride now offers a free plug-in to easily integrate a bike rental booking engine on your website.",
    "description": "You also realize having your own online bike rental shop is needed to engage with the online consumer? Within a few clicks you have your rental bikes listed on listnride bookable on your own website. Your clients can directly see available bikes and book them!",
    "feature-1": {
      "title": "Increase your rentals",
      "description": "The online consumer wants to have a choice. Offer your clients the convenience to look at the bikes you have available for rent and the option to book them directly online. To your convenience most of the paperwork is done online as well so you can focus on your business. A clear win-win"
    },
    "feature-2": {
      "title": "No programming skills needed",
      "description": "The listnride plug-in requires no web development on your end. No expensive web agencies need and so saving you extra cost. The technology we provide is maintenance free and shows real-time the bikes available, so any changes made to the bikes you are offer are directly visible online"
    },
    "feature-3": {
      "title": "Focus on your business",
      "description": "The listnride Terms and Conditions cover all important details of a rental agreement. Here it is outlined that the moment the bike is handed over to the rider, all liability and responsibility are with him or her. So, no more paperwork needed. Furthermore, you’ll have a clear dashboard with the necessary overviews on your open requests, rentals, invoices and revenues made. Just by logging in to your account."
    },
    "join-now": "Join us now, it is free",
    "join-now-description": "Interested to learn more and get started?",
    "contact-us": "Contact Us"
  },
  "imprint": {
    "title": "Imprint",
    "header": "Imprint",
    "managing-director": "Managing Director",
    "telephone": "Telephone",
    "germany": "Germany",
    "commercial-register-number": "Commercial Register Number",
    "berlin-court-of-registry": "Berlin Court of Registry (Charlottenburg)",
    "vat-id": "VAT ID",
    "meta-title": "listnride | Imprint",
    "meta-description": "Rent your perfect bike from the listnride community. Find one that suits your style and needs.",
    "regulation": "Online dispute resolution pursuant to Article 14 (1) of the ODR Regulation (Online Dispute Resolution)",
    "online-dispute": "The EU commission provides an online dispute resolution platform (OS platform). You can find it here:"
  },
  "privacy": {
    "title": "List and Ride Privacy Policy",
    "ga-opt-out": "Click here to deactivate Google Analytics tracking",
    "subtitle": "Effective Date: May 24, 2018",
    "description": "List and Ride commits to strong and transparent privacy practices. Our Privacy Policy describes the user information that we gather through our services. How we use and disclose these information. The steps we take to protect such information. The choices we offer, including how to access, update, and remove personal data.\n<br>\nHere you can download and read our <a href=\"http://cdn.listnride.com/en/listnride-data-protection-regulations.pdf\" target=\"_blank\">Privacy Policy</a>.\n<br>Please contact us if you have any questions or comments about our privacy practices or this Privacy Policy. You can reach us at <a href=\"mailto:privacy@listnride.com\">privacy@listnride.com</a> online.",
    "meta-title": "Privacy Policy of listnride",
    "meta-description": "The Privacy Policy of the bike sharing community listnride applies to the use of the online platform."
  },
  "seo": {
    "cities-title": "Planning to Travel? Check out more cities:"
  }
}