{
  "cities": {
    "shared": {
      "rent-city": "Huur een stadsfiets",
      "rent-ebike": "Huur een e-bike",
      "rent-terrain": "Huur een mountainbike",
      "rent-road": "Huur een racefiets",
      "rent-folding": "Huur een vouwfiets",
      "rent-cargo": "Huur een bakfiets"
    },
    "berlin": {
      "meta-title": "Ontdek Berlin op de fiets met listnride",
      "meta-description": "Ontdek Berlin op de fiets. Met listnride, huur je een fiets in Berlin die past bij jouw smaak en stijl.",
      "title": "Berlijn",
      "subtitle": "Berlijn op de fiets ontdekkenen",
      "description": "Huur een fiets en leer Berlijn kennen als ware je een insider.",
      "search-title": "Bekijk het aanbod van huurfietsen in Berlijn",
      "search-subtitle": "Huur een fiets naar jouw smaak en gebruik.",
      "about": "Over Berlijn",
      "about-content": "In het laatste decennium is het fietsgebruik in Berlijn explosief toegenomen en heeft daarmee nieuwe impulsen gegeven aan de levendige urbane fietscultuur. De stad en het omland hebben veel voor de fietser te bieden op zowel cultureel als sportief gebied. Ook is de infrastructuur erg ruimtelijk opgezet met veel fietspaden. Door het vlakke landschap en het feit dat de winters niet meer zo koud zijn, zal Berlijn zich als fietstad verder ontwikkelen.",
      "bike-routes": "Fietsroutes",
      "bike-shops": "Fietswinkel en -Merken",
      "cafes-bars": "Cafés, Bars & Bistro's",
      "bike-routes-content": "Het <a href=\"http://www.thf-berlin.de/standortinfos/tempelhofer-feld\" target=\"_blank\">Tempelhofer veld</a> is de perfecte buiten speelplaats voor sport en spel. Het voormalige vliegveld met de nu braakliggende landingsbanen bieden je voeldoende ruimte om een paar mooie ronden te fietsen en iets van de andere aktiviteiten mee te krijgen.  In het <a href=\"https://www.lollapaloozade.com/en/treptower-park\" target=\"_blank\">Treptower Park</a> vind je een interessante potpourrie van verschillende invloeden. Het enorme Sovjet monument, dat je terug brengt in de tijd van de koude oorlog toen Duitsland nog uit 2 naties bestond, is een must see. Voor degene die het heden interessanter vindt, kan beter een ridje maken langs het <a href=\"https://en.wikipedia.org/wiki/Landwehr_Canal\" target=\"_blank\">Landwehrkanal</a>. Deze route brengt je van het groene Treptow naar Kreuzberg en Neukölln, waar je tal van “Berlin hipsters” tegenkomt. Indien je een langere tocht wilt maken, welke je buiten Berlijn brengt, raden we je de <a href=\"http://panke.info/pages/portal-touren.php\" target=\"_blank\">Panke Radweg</a> (~30km) aan als ook een deel van, of de complete route, van de <a href=\"http://www.germany.travel/en/leisure-and-recreation/cycling/berlin-usedom-island-cycle-route.html\" target=\"_blank\">Berlin - Usedom fietsroute</a> met prachtige stukken ongerepte natuur.",
      "bike-shops-content": "In de laatste jaren zijn er veel nieuwe fietsmerken opgekomen in Berlijn, die bijdragen aan de locale fietscultuur. Bijvoorbeeld het merk <a href=\"http://www.schindelhauerbikes.com\" target=\"_blank\">Schindelhauer</a>, bouwt zeer slank ontworpen urban fietsen. De \"Porsche\" onder de fietsenbouwers. Indien je interesse uitgaat naar een strakke Fixie of singlespeed kan je terecht bij de topmerken <a href=\"https://8bar-bikes.com\" target=\"_blank\">8bar</a> en Bike Punk. Als je toch meer van de racefiets houdt, bezoek dan zeker <a href=\"http://www.standert.de\" target=\"_blank\">Standert</a>. Berlijn heef ook een aantal mooie concept stores zoals <a href=\"http://www.pret-a-velo.de/en\" target=\"_blank\">Prèt-á-vélo</a>, voor mooie urban bikes, <a href=\"http://www.wingwheels.de/?lang=en\" target=\"_blank\">Wingwheels</a>, de specialist op het gebied van e-bikes. Als je hart uitgaat naar iets speciaals zoals een design vouwfiets, dan heeft <a href=\"http://boxbike.de\" target=\"_blank\">boxbike</a> een zeer mooi assortiment.",
      "cafes-bars-content": "Na een mooie ochtend onderweg te zijn geweest, kan je energie opdoen bij <a href=\"http://www.fiveelephant.com\" target=\"_blank\">fiveelephant</a> in Neukölln of Mitte door een lekkere Espresso of Cappuchino te drinken en één van de heerlijke American style pastries uit te proberen. Voor lunch of avondeten is <a href=\"http://www.kimchiprincess.com\" target=\"_blank\">kimchi princess</a> in Kreuzberg, een bruisend Koreaans restaurant met sizzling BBQ grills, echt een aanrader. Indien je zin hebt in een lekkere pot bier bezoek dan <a href=\"http://kaschk.de\" target=\"_blank\">Kaschk</a> in Mitte. Zij bieden een grote assortiment aan Scandinavische en lokale speciaal bieren als ook verse expresso."
    },
    "munich": {
      "meta-title": "Ontdek Munchen op de fiets met listnride",
      "meta-description": "Ontdek München op de fiets. Met listnride, huur je een fiets in München die past bij jouw smaak en stijl.",
      "title": "München",
      "subtitle": "München op de fiets ontdekken",
      "description": "Huur een fiets en leer München kennen als ware je een insider.",
      "search-title": "Bekijk het aanbod huurfietsen in München",
      "search-subtitle": "Huur een fiets naar jouw wens.",
      "about": "Over München",
      "about-content": "Fietsen in Münich is echt cool en dé manier om de stad te ontdekken. München heeft een erg fietsvriendelijke infrastructuur en de mooie natuur van het platteland is op een steenworp afstand.",
      "bike-routes": "Fietsroutes",
      "bike-shops": "Fietswinkels",
      "cafes-bars": "Cafés, Bars & Bistro's",
      "bike-routes-content": "In 1972 vonden de olympische zomerspelen plaats in het <a href=\"http://www.olympiapark.de\" target=\"_blank\">Olympiapark</a> van München. Na de spelen is dit gebied verder ontwikkeld en biedt het nu veel de wielersport. In de binnenstad ligt het “central park” van München, de <a href=\"http://www.muenchen.de/int/en/sights/parks/english-garden.html\" target=\"_blank\">Englischer Garten</a>. Hier kan je in een rustige en nobele ambiance de omgeving verkennen. Fiets naar de noordkant van het park, waar de <a href=\"http://www.aumeister.de\" target=\"_blank\">Aumeister Biergarten</a> ligt en geniet van een typische Beierse Mass. Indien je een \"trail\" wilt rijden, kijk dan even aan de <a href=\"http://hikeandbike.de/2015/03/19/isartrails-muenchen\" target=\"_blank\">oostzijde van de revier de Isar</a>. Hier zijn tal van routes uitgezet en dus voor een ieder iets passends. ",
      "bike-shops-content": "Indien je interesse hebt om iets meer te weten te komen over de fietsscene in München, raden we je aan de volgende winkels te bezoeken. <a href=\"http://bikedress.de\" target=\"_blank\">Bikedress</a> biedt een geraffineerd en mooi gepresenteerd assortiment aan van fietskleding en accessoires. Je vindt er merken zoals ASSOS en PADEL ED.  Inmiddels al trek in een kleine versnapering? Geen problem, direct naast Bikedress vind je \"Monaco velo club Café\" waar je authentieke italiaanse specialiteiten kan proberen in een ambiance van de klassieke wielersport. <a href=\"http://www.gutenbiken.com\" target=\"_blank\">Guten Bike</a> is een gespecialiseerde winkel voor fietsonderhoud, die vooral klassieke fietsen restoreert als ook custom builds aanbiedt. Als je liever iets moderners wilt, ga dan zeker even langs bij <a href=\"http://www.munixfinestbicycles.de\" target=\"_blank\">MunixFinest</a>.",
      "cafes-bars-content": "Bij <a href=\"http://www.necado.de\" target=\"_blank\">Necado</a> in Schwabing kan je terecht voor je dagelijkse shot cafeïne. Iets eten, in een speciale omgeving? Boek dan een tafel bij <a href=\"http://charl.ie\" target=\"_blank\">Charlie</a>, het Vietnamese restaurant, en probeer de fameuze hot pot en geniet in de ontspannen setting. Toch liever de typisch Beierse ambiance? Ga dan naar <a href=\"http://www.fraunhofertheater.de/index.php?page_id=23\" target=\"_blank\">Fraunhofer</a>. Mooi gelegen in het Glockenbackviertel, biedt Frauenhofer precies wat je mag verwachten in Bayern: Lekker bier, traditionele kledendracht en lekker lokale gerechten geserveerd in voldoen omvang."
    },
    "amsterdam": {
      "meta-title": "Ontdek Amsterdam op de fiets met listnride",
      "meta-description": "Ontdek Amsterdam op de fiets. Met listnride, huur je een fiets in Amsterdam die past bij jouw smaak en stijl.",
      "title": "Amsterdam",
      "subtitle": "Amsterdam op de fiets ontdekken",
      "description": "Huur een fiets en leer Amsterdam kennen als ware je een insider.",
      "search-title": "Bekijk het aanbod van huurfietsen in Amsterdam",
      "search-subtitle": "Huur een fiets naar jouw wens.",
      "about": "Over Amsterdam",
      "about-content": "Het fiets mekka van Europa heef veel te bieden voor fietsfanaten. Met een op de fiets aangepaste infrastructuur en de historische binnenstad voor je, is het werkelijk een genoegen om van A naar B per fiets te gaan. Je zult merken dat de Amsterdammers bijna alles op de fiets doen, wat zo af en toe zelfs to filevorming op het fietspad lijdt. Locals fietsen het hele jaar, door weer en wind en de fiets is dus niet weg te denken uit het dagelijks leven. Het Amsterdamse fietspark is een levende mix van typische oma / opa fietsen, bakfietsen en natuurlijk vele racefietsen.",
      "bike-routes": "Fiets routes",
      "bike-shops": "Fietswinkels en Merken",
      "cafes-bars": "Cafés, Bars & Bistro's",
      "bike-routes-content": "Gewoon door de binnenstad fietsen, geeft je al een glimlach op het gezicht. Van de 9 straatjes, achter de Dam, lekker over de grachten fietsen richting de Pijp, waar een kort bezoekje aan de <a href=\"http://albertcuyp-markt.amsterdam\" target=\"_blank\">Albert Cuyp</a> een mooie tussenstop biedt voor een versnapering. Als je een langere tocht will maken is de route via <a href=\"https://www.bikingamsterdam.com/en/routes/durgerdam\" target=\"_blank\">Durgerdam</a> naar <a href=\"http://www.holland-cycling.com/where-to-go/day-trips/101-marken-cycle-route?highlight=WyJtYXJrZW4iXQ==\" target=\"_blank\">Marken</a> een mooi traject van circa 50 km. Onderweg kom je de historische waterkeringen tegen en kan je natuurlijk genieten van de pracht van de oevers van het ijselmeer. Een andere uitvalsbasis is het <a href=\"http://www.amsterdamsebos.nl\" target=\"_blank\">Amsterdamse bos</a>. Een groot park wat na de tweede wereld oorlog is gecreeërd en tegenwoordig een groen oase is voor de stadbewoners.",
      "bike-shops-content": "Een nieuwe generatie fietsproducenten is opgestaan, welke voortborduurd op de kennis en kunde van de gevestigde orde. Design voor het dagelijkse gebruik lijkt daarbij voorop te staan. Een van de meest spraakmakende en internationaal bekende merken is <a href=\"http://www.vanmoof.com\" target=\"_blank\">VanMoof</a>. Een bezoekje aan de showroom in het centrum van Amsterdam is zeker de moeite waard. Een stukje fietsen aan de Noordzijde van het IJ, richting Durgerdam brengt je bij <a href=\"http://www.meescustomcycles.nl\" target=\"_blank\">Mees</a>, een specialist op het gebied van custom made kwaliteitsracefietsen gemaakt uit Titanium en carbon. Echt het crème de la crème!",
      "cafes-bars-content": "Na een lange dag onderweg is het tijd voor een lekkere versnapering. Een must visit is de <a href=\"http://pages.rapha.cc/de/clubs-de/amsterdam\" target=\"_blank\">Rapha Cycling Club</a>, een boutique fietswinkel in de 9 straatjes waar je onder genot van een goede kop koffie de actuele kledinglijn kan bekijken. Als je gewoon wat lekkers wilt eten of drinken ga dan even langs bij de <a href=\"http://dehallen-amsterdam.nl/gebruikers/\" target=\"_blank\">Hallen</a> een mooi historisch gebouw (tramremise) wat nu dient als een authentieke uitgaansplek met vele restaurants, barretjes, een TV-studio en een hal met creatieve ateliers. Geniet je liever van een mooi uitzicht op eenzame hoogte, ga dan naar de <a href=\"http://adamtoren.nl\" target=\"_blank\">AdamToren</a> in het voormalige Shell gebouw aan het IJ, tegenover centraal station."
    },
    "vienna": {
      "meta-title": "Ontdek Wenen op de fiets met listnride",
      "meta-description": "Ontdek Wenen op de fiets. Met listnride, huur je een fiets in Wenen die past bij jouw smaak en stijl.",
      "title": "Wenen",
      "subtitle": "Wenen op de fiets ontdekken",
      "description": "Huur een fiets en leer Wenen kennen als ware je een insider.",
      "search-title": "Bekijk het aanbod van huurfietsen in Wenen",
      "search-subtitle": "Huur een fiets naar jouw wens.",
      "about": "Over Wenen",
      "about-content": "Wenen, de Metropool aan de Danau. Een fietsstad in wording met grote fietsevenementen zoals het <a href=\"http://www.bikefestival.at\" target=\"_blank\">Argus Bike Festival</a>, Radkult en het voor het eerst in 2016 georganiseerde <a href=\"http://www.wienerfahrradschau.at\" target=\"_blank\">Wiener Fahrradschau</a>, een spin-off van de Berliner Fahrradschau.  Daarnaast is door de ligging aan de Donau een gevarieerde fietsscene actief die de laatste jaren een flinke groei doormaakt en de zolang weer de straten terug verovert.",
      "bike-routes": "Fietsroutes",
      "bike-shops": "Fietswinkels",
      "cafes-bars": "Cafés, Bars & Bistro's",
      "bike-routes-content": "De recente stedelijke ontwikkelingen heeft ervoor gezorgd, dat er meer plaats is gemaakt voor de fietser. Vanuit de overheid wordt er veel geinvesteerd om mensen op de mooiste manier Wenen te leren kennen, namelijk op de fiets. De Donau, die dwars door Wenen loopt, biedt veel activiteiten die per fiets goed te bereiken zijn. Als je de <a href=\"http://www.stadt-wien.at/freizeit/sport/radfahren/radweg-donauroute-donauradweg.html\" target=\"_blank\">kades van de rivier</a> volgt kom je talloze groene en rustige hang-outs tegen waar je kan genieten van de mooie omgeving. Als je maag begint to knorren, kan je langs de Donau terecht bij tal van kraampjes en gezellige cafeetjes. Ook het oude centrum is een zeer attractieve omgeving met vele historische imposante gebouwen. Fiets naar het <a href=\"https://www.wien.info/en/shopping-wining-dining/markets/karmeliter-district\" target=\"_blank\">Karmeliterplein</a> voor het Wenen met flair, omgeven door talloze culturele en culinaire highlights.",
      "bike-shops-content": "Voor Fietsen, design en lifestyle en fiets cultuur kan je terecht bij de <a href=\"http://www.veletage.com\" target=\"_blank\">Veletage</a>. Een prachtige boetiek die naast velocouture, high-end fietsen en accesoires, ook een goede kop koffie en lectuur aanbiedt. Echt de moeite waard! Een andere local hero is <a href=\"http://www.citybiker.at\" target=\"_blank\">CityBiker</a>. Zij bieden een mooi assoritment van urbane designfietsen voor het dagelijks gebruik aan. De onstpannen sfeer en de klantvriendelijkheid is echt een \"eye-opener\". Als je meer opzoek bent naar een mountain bike of een racefiets dan is <a href=\"http://www.ciclopia.at\" target=\"_blank\">Ciclopia</a> een aanrader. Ook voor reparaties kan je hier terecht.",
      "cafes-bars-content": "Indien je eens wat anders wilt proberen en bijvoorbeeld een goede veganer / vegatarisch restaurant wilt proberen, reserveer dan een tafeltje bij <a href=\"http://harvest-bistrot.at\" target=\"_blank\">Harvest-Bistrot</a> aan het Karmeliterplein. Als je meer van de traditionele oostenrijkse keuken houdt, is <a href=\"https://www.plachutta.at\" target=\"_blank\">Plachutta</a> een absolute aanrader. Een heerlijke Tafelspitz of Wiener Schnitzel met blik op de fameuze Wiener Oper. Beter kan het niet, toch? Als laatste stop voor het nuttigen van een afzakker leent zich het gebied rond de Donau zich uitstekend."
    }
  },
  "events": {
    "rapha-super-cross": {
      "text": "De Rapha Super Cross is weer terug in München, voor het derde jaar op rij. Indien je er graag bij wil zijn, maar geen geschickte fiets hebt, kann je via listnride een passende fiets huren. De listnride bike sharing community biedt verschillende cyclocrossfietsen te huur aan. De fietsen kunnen voor het evenement bij de verschillende aanbieders worden aangevraagd en geboekt. De overdracht wordt direct met de verhuurder afgesproken. Indien je een fiets hebt die niet benut wordt, kan je deze gewoon aanbieden om daarmee wat geld te verdienen ein interessante mensen te leren kennen, die aan het evenement deelnemen. Sluit je aan bij de groeiende Community!"
    },
    "in-velo-veritas": {
      "meta-title": "In Velo Veritas - Huur een klassieke racefiets via listnride",
      "meta-description": "Huur de perfecte stalen vintage racefiets voor de In Velo Veritas. Listnride biedt verschillende klassieke racefietsen te huur voor de mooie tour in het Oostenrijkse Weinviertel.",
      "title": "In Velo Veritas - The vintage bicycle tour that's timeless",
      "text": "The legendary “In Velo Veritas” happens this year the 5th time at the 10th/11th June 2017 in Stockerau. For those, who want to participate but need a guideline-matching bicycle, we collected some suiting bikes of our community-members to save your day. Just rent it! Bike enthusiasts like you are offering the different bikes below. If you can’t participate, have more vintage bicycles, or just want want to meet like-minded people, you can share your bike on our platform with others! Become a part of our growing community and make some extra money with your passion!"
    },
    "velothon-bikerental": {
      "meta-title": "Boek eenvoudig the perfekte racefiets voor de Velothon in Berlijn",
      "meta-description": "Neem deel aan de Velothon Berlin 2017! Huur een racefiets via de listnride community en geniet van de wielerkoers!",
      "title": "Boek eenvoudig the perfekte racefiets voor de Velothon Berlijn",
      "text": "We helpen je! Samen met de listnride community bieden we vele racefietsen, waarbij er zeker enige zijn die passen aan je wensen. Je kan die eenvoudig zo lang als je die nodig hebt huren. Je hoeft slechts één van de onderstaande fietsen te kiezen, aanvragen voor de gewenste periode en ophalen wanneer de tijd is gekomen. Simpel als dat. <br><br> Je kunt niet deelnemen? Help iemand in nood, een <a href=\"/#/listing-a-bike\">plaats je fiets</a> en verdien zo wat extra zakgeld!<br><br>In aanvulling op deze mooie racefietsen, willen wij je van harte uitnodigen voor onze Social ride, de perfekte warming up. Een ontspannende ronde door het Grunewald.  Aansluitend beiden we een heerlijk lunch aan. Voor meer informatie en aanmelden, <a href=\"http://nl.listnride.com/velothon-coffeespin\">klik hier</a>",
      "coffeespin": {
        "meta-title": "listnride at the Velothon Berlin",
        "title": "Get ready for the Velothon!",
        "text-1": "For all those participating in the Velothon Berlin, there’s now a perfect opportunity to ride and socialize with like-minded cyclists a day prior to the race.<br>listnride & Radsport.land present this event in cooperation with our partners Wahoo & Katusha, and we invite you to participate for free! The event is limited to 75 participants, so please RSVP soon!<br><br><br>Still need a road bike for the big weekend? We’ve got a wide selection of race-worthy bikes available during the Velothon. They’re going fast, so book yours <a href=\"http://en.listnride.com/velothon-bikerental\" target=\"_blank\">here</a> today!",
        "text-2": "<b>Where</b> Saturday, June 17th, 2017<br><br><b>When</b> Coffee at 09:30 am at the S-Bahn Grunewald - Schmetterlingsplatz Berlin<br><br><b>Departure</b> 10:00 am<br><br><b>Distance</b> up to 70 km<br><br><b>Speed</b> 24-27 kmh, nice and easy, conversational pace<br><br><b>After the trip</b> Tasty lunch & refreshing drinks @factoryberlin - Rheinsberger Str. 76/77, Berlin<br><br><b>Requirements</b> road bike, helmet and click pedals",
        "sign-up": "RSVP"
      }
    },
    "constance-spin": {
      "meta-title": "Rent the perfect road bike during Eurobike",
      "meta-description": "Get out and ride your bike at Eurobike with listnride and Katusha",
      "title": "The listnride Constance Spin",
      "text-1": "Join us on the ride on Wednesday, the 30th of August to relax from a busy day at the fair.<br><br>The ride is a great opportunity to explore the countryside around Lake Constance away from the daily business at the show. We have a local guide with us.<br><br>We will stop for drinks, food and socializing towards the end of the ride at a selected local venue and then guide you back to Eurobike. <br><br>We offer complimentary bike loans to those unable to bring their own provided by Pure Cycles. Please select and reserve your bike. You will need to bring your own shoes and pedals.",
      "text-2": "<b>When</b> Wednesday 30th August<br><br><b>Where</b> <a href=\"https://goo.gl/maps/KyrZ9kpuVAU2\">Meet at the parking in front of the customs office</a><br><br><b>Departure</b> Ride from 6pm, 2 hours<br><br><b>Distance</b> Ca. 50 kmph <br><br><b>Speed</b> 25-27 kmph<br><br>To secure your spot on a ride, please pre-register before using the link below.",
      "sign-up": "RSVP"
    },
    "velosoph": {
      "meta-title": "Autumn ride, a local riders' favourite route through Holledau.",
      "meta-description": "A local riders' favourite route through Holledau. listnride pays a visit to Velosoph, the Cycling Café in Freising.",
      "main-title": "Autumn Ride Holledau",
      "title": "Autumn Ride Holledau. listnride pays a visit to Velosoph",
      "text-1": "The course leads us out of Freising towards Holledau along little-known, scenic secondary roads through hilly terrain and fields of hops. The route ends back in Freising at the Velosoph Cycle-Café with a Bavarian “Vesper”. For this social ride you have the opportunity to test Pasculli bikes and Wahoo bike computers, and Katusha Sports will be waiting with a small gift at the end of the ride.",
      "text-2": "Register in advance to participate:<br><br><b>When</b> Sunday, September 24th, 9:30am at the Café<br><br><b>Where</b> <a href=\"https://goo.gl/maps/QUoZoMcSQYk\">Velosoph Ziegelgasse 19, 85354 Freising</a><br><br><b>Departure</b> Riding out at 10:00am<br><br><b>Distance</b> Approx. 60 km <br><br><b>Speed</b> 25-27 kmph",
      "sign-up": "Register",
      "home-page-1": "listnride x Velosoph",
      "home-page-2": "Autumn Ride 24. Sep."
    },
    "cyclassics-hamburg": {
      "meta-title": "Boek eenvoudig the perfekte racefiets voor de Cyclassics Hamburg",
      "meta-description": "Huur de perfekte racefiets voor de Cyclassics in Hamburg van merken zoals Specialized, Ridley, Cervelo en Bianchi",
      "title": "Boek eenvoudig the perfekte racefiets voor de Cyclassics Hamburg",
      "text": "We helpen je! Samen met de listnride community bieden we vele racefietsen, waarbij er zeker enige zijn die passen aan je wensen. Je kan die eenvoudig zo lang als je die nodig hebt huren. Je hoeft slechts één van de onderstaande fietsen te kiezen, aanvragen voor de gewenste periode en ophalen wanneer de tijd is gekomen. Simpel als dat. <br><br> Je kunt niet deelnemen? Help iemand in nood, een plaats je fiets en verdien zo wat extra zakgeld!",
      "description": "waar: <b>Hamburg</b>  |  wat: <b>Wielerkoers 60, 120 or 180km</b>  |  wanneer: <b>20.08.2017</b>"
    },
    "riderman": {
      "meta-title": "Boek eenvoudig de perfekte racefiets voor de RiderMan in Bad Dürrheim",
      "meta-description": "Huur de perfekte racefiets voor de RiderMan in Bad Dürrheim van merken zoals Simplon, Specialized, Ridley, Cervelo en Bianchi",
      "title": "Boek eenvoudig de perfekte racefiets voor de RiderMan Bad Dürrheim",
      "text": "We helpen je! Samen met de listnride community bieden we vele racefietsen, waarbij er zeker enige zijn die passen aan je wensen. Je kan die eenvoudig zo lang als je die nodig hebt huren. Je hoeft slechts één van de onderstaande fietsen te kiezen, aanvragen voor de gewenste periode en ophalen wanneer de tijd is gekomen. Simpel als dat. <br><br>Je kunt niet deelnemen? Help iemand in nood, een plaats je fiets en verdien zo wat extra zakgeld!",
      "description": "Waar: <b>Bad Dürrheim</b>  |  Wat: <b>RiderMan - 3-etappen koers</b>  |  Datum: <b>29.09 - 01-10.2017</b>"
    },
    "depart": {
      "meta-title": "Boek eenvoudig the perfekte racefiets voor de Velothon Berlijn",
      "meta-description": "Join listnride and Schicke Mütze for a social road ride in celebration of the Grand Départ. Rent a high-end road bike from the listnride bike-sharing community.",
      "title": "Rijd met ons mee en ontdek meer van de omgeving van Düsseldorf!",
      "text-1": "Voor alle wielerliefhebbers die voor de start van de Tour de France in Düsseldorf zijn en de benen los willen maken.<br><br> Samen met onze vrienden van de <a href=\"http://schickemuetze.de\">Schicke Mütze </a> nodigen je u uit voor deze ontspannen social ride. We zullen een mooie tour in de heuvels van Düsseldorf in een ontspannen tempo rijden.<br>Als u nog steeds een fiets nodig voor de tour, kan je een hoge kwaliteit racefiets uit de lijst van onze bike-sharing community huren. Veel fietsplezier :)",
      "text-2": "<b>Op vrijdag 30 juni</b><br><br><b>09:30 - Start met vooraf koffie bij de Schicke Mütze  - Untere 22-24, Düsseldorf<br><br>Vertrek om 10.00 uur<br><br>Afstand tot 60 km<br><br>24-27 kmh tempo, relaxt<br><br>Na de tour om 18:00 - BBQ & drankjes @ de Schicke Mütze , Düsseldorf<br><br>Verplicht racefiets, helm en klikpedalen</b>",
      "sign-up": "Nü aanmelden",
      "description": "Heb je nog een racefiets nodig voor het weekend?",
      "subdescription": "We hebben we een breed scala aan mooie racefietsen. Ze gaan snel, dus boek de jouwe hier vandaag!"
    },
    "crossride": {
      "title": "listnride Crossride",
      "text": "During the Berliner Fahrradschau we want to explore with you our local cross playground, the forest with uncountable awesome trails, the Grunewald.<br><br>On the 5th of March 10am sharp we start rolling from the front gate BFS venue STATION Berlin. The social paced ride lasts for ~3 hours / 50km in the nature and bring you back well charged. We highly recommend a CX/Gravel bike, warm clothes, and a fit body. Helmets are required! <br><br>In case you need a suitable bike or would like to test a new cross bike, check out the great Bikes offered by <a href='http://www.votec.de' target='_blank'>Votec</a> and our community below. If you like to join, you need to <a target='_blank' href='https://ti.to/listnride/crossride'>register</a>. As part of the BFS program we offer you a discounted ticket for the show. After registration for the listnride CX ride, you get a coupon-code for your <a target='_blank' href='https://berlinerfahrradschau.de/en/tickets/'>ticket purchase</a>."
    },
    "mcbw": {
      "title": "",
      "description": "Explore Munich by bike, go cycling with listnride!",
      "subdescription": "Together with Brompton and Ampler we rent out fantastic bikes for free",
      "subhead-1": "The new bike rental",
      "subhead-2": "Rent a bike for free",
      "text-1": "Conceived as the Airbnb for bicycles, listnride offers an alternative to the classic bike rental: private owners, dealers or manufacturers offer their bicycles for rent on listnride. Tourists, citizens, families, sportsmen and business travelers rent the right bike for their style and needs.",
      "text-2": "Especially for the MCBW, visitors can rent a bike of the brands <b>Brompton Folding Bike</b> and <b>Ampler E-Bike</b> for free <b>(Voucher Code: LNR2017)</b> for half a day. listnride pursues the vision of offering as many people anywhere in the world uncomplicated access to high-quality, stylish bicycles. If you want to explore Munich, go cycling with listnride!",
      "location-description": "Choose one of the four locations",
      "location-text": "The four locations are <b>① Munix Finest Bicycles</b> in Wörthstraße 11, <b>② Velofactum</b> in Schopenhauerstraße 69,<br><b>③ Velocompany</b> in Schleißheimerstraße 106 and <b>④ listnride</b> at Pündterplatz 1"
    },
    "cwd": {
      "home": {
        "title": "listnride at the Cycling World Düsseldorf",
        "description": "Düsseldorf will host a new lifestyle trade fair around cycling: the Cycling World. We, listnride will be at the main entrance with selected brands and manufacturers such as Ampler and Cervélo, to present our bike sharing platform with exclusive of test-rides. In addition, we invite you to explore the surrounding countryside on two guided roadbike tours to bring the motivation gained at the fair straight to the road!",
        "pp-title": "Saturday",
        "kr-title": "Sunday",
        "pp-description": "Whether you’re a seasoned racer or a brand new roadie, the Push'n'Post Ride provides the perfect opportunity to join for a social ride in the beautiful surroundings of Düsseldorf during CWD. The ride is powered by Cervelo and Cycle Cafe.",
        "kr-description": "Together with the Schicke Mütze  we host a group ride which will take you out the city to the beautiful country-side where an abounded rocket station will be one of the highlights. Rental bikes are available by Cervélo and Ridley.",
        "title2": "We've got perfect bikes to try, by Ampler und Cervélo",
        "subtitle2": "Whether you want to try the bike a minute or an hour - simply book it for free",
        "ampler": "The Estonian start-up will provide innovative and urban E-Bikes to test ride. Choose between Hawk, the dynamic single-speed or Bilberry, the comfortable city-bike and get to know e-bikes on a whole new level.",
        "cervelo": "The Canadian roadbike manufacturer Cervélo will bring the latest models to the Cycling World, which you can test out during one of the social rides over the weekend.",
        "our-bikes": "See all our Bikes"
      },
      "pp": {
        "title": "Push'n'Post",
        "text-1": "This event provides the perfect occasion for you to join a social ride during Cycling World Düsseldorf. Cervélo offers some of their latest models to test for free. Whether you’re a seasoned racer or a brand-new roadie, the Push'n'Post ride invites you to join for this social ride in the beautiful surroundings of Düsseldorf. Sign-up and book one of the outstanding Cervélo Bikes for the ride, first come first served. Find the overview of all bikes available just below.<br><br>Further, we raffle two races for the 24h race at <a href=\"https://www.radamring.de/en/\" target=\"_blank\">RadamRing 2017</a> with Cycle-Cafe 8 team. With an exclusive Cervélo racer during the event, the question of the perfect material for the race is also clarified.<br><br>The price includes:<br>- Participation in the 24h Race at the Cycle Cafe  on 29. & 30.07.<br>- Cervélo road bike incl. Bikefitting for the entire duration of the event<br>- Cervélo / Cycle Cafe VIP package",
        "text-2": "<b>Start:</b> 25.03, 11:00AM Cervelo / Cycle Cafe booth D1/2<br><br><b>Roll out:</b> at 11:30AM from the listnride booth O1<br><br><b>Distance:</b> This ride will be 60 to 70 km<br><br><b>Pace:</b> 24-27 kph avg, moderat<br><br><b>After Ride:</b> Fuel up with a coffee and a snack<br><br><b>Requirements:</b> Road bike, helmets and clipless shoes<br><br>"
      },
      "kr": {
        "title": "Kuchen und Raketen",
        "text-1": "If you do not own a roadbike, or just do not want to bring your own bike, we have roadbikes available which you can easily rent for free for the ride. During the Cycling World, we are hosting a group ride which will take you out of the city into the countryside. Leaving from our booth (# O-1) on the fair ground, we’ll head towards the former rocket station Hombroich, where we will have a quick stop with snacks and drinks. Refuelled from the break the ride will continue through the relatively unknown but beautiful scenery until we’re back at the fairground. Arrived back at the fairground, you are invited to have a refreshment at the booth of Schicke Mütze  (# xx)<br><br>Test bikes are available from Cervélo and Ridley. Sign-up and book one of the outstanding bikes for the ride for free, first come first served. The overview of all bikes available you can find here (deeplink to bike page)",
        "text-2": "<b>Meet:</b> 26.03, 10:00AM, Start 10:30 at the listnride booth (O-1)<br><br><b>Distance:</b> ca. 75km<br><br><b>Speed:</b> 25-28 kmh, moderate<br><br><b>Pit-Stop:</b> A Café at the Rocketstation Hombroich provides snacks and drinks<br><br><b>Requirement:</b> Roadbike, Helmet, Clipless shoes"
      }
    },
    "supercross-munich": {
      "meta-title": "Rent the perfect cyclocross Bike for the Supercross Munich on listnride",
      "meta-description": "Rent the perfect cyclocross bike for the Supercross in Munich easily online. Choose from brands such as BMC, Votec, Ridley, SRAM, Specialized, Bianchi, Pasculli, Focus and other brands.",
      "title": "Rent the perfect bike for the Supercross Munich",
      "text": "The listnride community offers you the right cyclocross bike for the Supercross Munich. Rent a bike to participate in the race, one of the cross social rides or try one of the cyclocross workshops.<br><br>Scroll through the offering and click to open it. To find out more, read the description and review the available equipment. You can then book the desired bike via the booking calendar."
    },
    "cape-argus": {
      "meta-title":"Boek eenvoudig de perfekte racefiets voor de Cape Town Cycle Tour",
      "meta-description":"Huur de perfekte racefiets voor de Cycle Tour in Kaapstad van merken zoals Specialized, Ridley, Cervelo en Bianchi",
      "title": "Boek eenvoudig the perfekte racefiets voor de Cycle Tour in Kaapstad",
      "text-1": "Na de Velothon Berlin en Hamburg Cyclassics, biedt de listnride community binnenkort ook hoogwaardige racefietsen voor de Cape Argus aan. Huur de perfecte racefiets voor de gewenste periode. Laat je eigen fiets gewoon thuis, bespaar je de romslomp en gun jezelf een mooie huurfiets! <br><br>Je kan niet deelnemen aan de Cycling Tour in Kaapstad, help dan iemand anders en verdien wat zakgeld en verhuur uw racefiets.",
      "text-2": "<span class=\"md-body-2\">Commerciele aanbieder?</span><br>Meld je <a href=\"mailto:contact@listnride.com\">hier</a> aan.<br><br><br><span class=\"md-body-2\">Wil je geinformeerd worden, zodra het aanbod wordt gepubliceerd?</span><br>Laat hier je e-mailadres achter en wij houden je op de hoogte.",
      "preregister-thanks": "dankjewel! We zullen je informeren, zodra de fietsen online worden geplaatst"
    }
  },
  "error-404": {
    "title": "404 pagina niet gevonden",
    "details": "De gezochte pagina bestaat niet!",
    "home-link": "Terug naar de Homepage"
  },
  "how-to-shoot-bike-photo": {
    "header": "Photo Tips",
    "title": "A couple of photo tips for a stand out listing",
    "subtitle": "The first thing prospective riders look at when considering a rental bicycle on listnride are the photos in the listing overview. Bike listings with good photos will receive more interest and more rentals.",
    "headline-1": "Lighting",
    "content-1": "Use natural light, set up your shot outside during daylight or indoors near a window or a white wall. Early morning and late afternoon light will produce best results.",
    "headline-2": "Background",
    "content-2": "Keep your background as simple as possible. Try to create a contrast to your bicycle. For example you can place your bicycle in front of a concrete wall.",
    "headline-3": "What to shoot",
    "content-3": "Show some perspective of your bicycle, so rather shoot from an angle than a frontal perspective. ",
    "headline-4": "Setting",
    "content-4": "Highlight what’s amazing. It is not required that the whole bicycle is shown on all photos, rather shoot some details, like brand name, colouring, lights, lock etc. Let pictures get the message across."
  },
  "brand-integration": {
    "shared": {
      "choose-location": "Choose a location",
      "faq": "The frequently asked questions"
    },
    "ampler": {
      "meta-title": "E-Bike Proefrit Programma",
      "meta-descr": "Test een elektrische fiets vandaag! De elektrische fietsen van Ampler zijn nu direkt beschikbaar op listnride. Huur er één in Berlijn, München, Hamburg, Zürich of Wenen.",
      "title": "Ampler. De slimme e-bike voor het stedelijke woon-werkverkeer.",
      "description": "Huur en testride een Ampler E-Bike in Berlijn, München, Hamburg, Wenen, Zürich en Frankfurt",
      "subdescription": "Je kan kiezen tussen de Hawk, een dynamische Single-Speed, oder de Bilberry en Pennon, de comfortabele Stadsfiets",
      "item1-title": "Handgemaakt in Estland",
      "item1-description": "Op Bestelling<br>klantspecifieke oplossingen<br>Oog voor Detail<br>Tijdloos Design",
      "item2-title": "comfortabel fietsen",
      "item2-description": "Rechte fietshouding<br>Comfortabele zit en handvaten<br>Stabiele Standaard<br>Licht gebouwd (11-15kg)",
      "item3-title": "Elektrische ondersteuning",
      "item3-description": "Soepele en geleidelijke trapondersteuning<br>Gebruiksvriendelijke elektronica<br>Eenvoudig opladen<br>Lange levensduur",
      "choose-location": "Kies je Stad",
      "find-out-more": "Lees meer over Ampler Bikes",
      "order-online": "<a href=\"https://amplerbikes.com/bikes\" target=\"_BLANK\">Bestel een Ampler online</a> en ontvang de betaalde huur retour.<br>Kijk ook even naar de meest gestelde vragen.",
      "faq-question-1": "hoe snel moet ik de Accu laden?",
      "faq-answer-1": "Gemiddeld is het bereik van de batterij 70 km. Als de batterij desondanks leeg raakt, kunt u zoals op een normale fiets gewoon doorfietsen. Het laden van een lege batterij duurt slechts 3 uren. De lader kan aan worden aangesloten op een normaal stopcontact.",
      "faq-question-2": "Wat gebeurt er als de battery er mee op houdt?",
      "faq-answer-2": "Wanneer de batterij leeg is of de ondersteuning is uitgeschakeld, kunt u gewoon blijven fietsen als op een normale fiets.",
      "faq-question-3": "Kan de batterij worden verwijderd of uitgewisseld?",
      "faq-answer-3": "Ja. Het frame en de ingebouwde batterij zijn zo ontworpen, dat elke fietsenmaker de batterij kan verwijderen cq. omwisselen.",
      "faq-question-4": "Hoe onderhoud ik de fiets?",
      "faq-answer-4": "Het onderhoud dient zoals ook bij een normale fiets ook bij de fietsenmaker plaats te vinden. Elke professionele fietsenmaker is in staat, een Ampler een onderhoudsbeurt te geven.",
      "faq-question-5": "Hoe worden de fietsen geleverd?",
      "faq-answer-5": "De fietsen worden goed verpakt uigeleverd en zijn bijna rijklaar. U dient zelf een paar minimale minimale aanpassingen te maken (bijv. stuur recht zetten) en u kunt zo de weg op.",
      "faq-question-6": "Wat dien ik nog te monteren bij levering?",
      "faq-answer-6": "De laatste stappen om de fiets rijklaar te maken zijn zeer eenvoudig en er wordt een handleidung meegeleverd. Je kan de montage goed zelf doen of het aan je locale fietsenmaker overlaten.",
      "faq-question-7": "Wat zijn de garantie voorwaarden?",
      "faq-answer-7": "Alle Ampler fietsen hebben 2 jaar garantie. Dit geldt alleen voor de niet aan slijtage onderhevige delen. De aan slijtage onderhevige delen, zoals banden, schijfremmen, ketting, etc. zijn uitgesloten van garantie",
      "faq-question-8": "Kan ik de fiets retour sturen?",
      "faq-answer-8": "Ja. Je kan binnen 14 dagen na ontvangst de fiets terug sturen. Om het volledige aankoopbedrag retour te krijgen, dient de fiets in zijn oorspronkelijke toestand en onbeschadigd te zijn. Houd er rekening mee dat de kosten voor het retour zenden zelf betaald moeten worden.",
      "faq-question-9": "Zijn de fiesten legaal?",
      "faq-answer-9": "Ja. Onze fietsen zijn legaal en naar europese richtlijn EN15194 afgesteld met een maximale snelheid van 25 km/u. Op eigen verantwoording kan je de de maximale snelheid via de smartphone App op 35 km/u instellen."
    },
    "brompton": {
      "meta-title": "Maak een proefrit met de Brompton vouwfiets via listnride",
      "meta-description": "Test een Brompton vandaag! De vouwfietsen van Brompton zijn nu direkt beschikbaar op listnride. Huur er één in Berlijn, München, Hamburg, Düsseldorf of Frankfurt.",
      "title": "#FAHRMALBROMPTON",
      "description": "Rent a Brompton and test its excellent riding and folding characteristics.",
      "subdescription": "Experience Germany's cities different - with a bike perfect for the city.",
      "item1-title": "Free of charge to bring along",
      "item1-description": "Free to take along in local public transport (May be stowed in bag / transfer)",
      "item2-title": "Unique folding system",
      "item2-description": "Folding in 10-20 seconds<br>Folding Size (HxWxD): 59cm x 57cm x 27cm<br>Easy to carry around (9-13 kg)",
      "item3-title": "London cult bike",
      "item3-description": "Top riding characteristics<br>English style<br>Handmade in London",
      "find-out-more": "Learn more about Brompton",
      "find-out-more-ext": "Learn more about Brompton at <a href=\"http://www.brompton.com\" target=\"_blank\">www.brompton.com</a>",
      "faq-question-1": "What types of handlebars are available?",
      "faq-answer-1": "Three different types:<br>M-Type - Classic shape, upright riding position<br>H-Type - For taller riders and everyone who likes to ride upright<br>S-Type Straight shape, sporty riding position",
      "faq-question-2": "How do I know which model it is?",
      "faq-answer-2": "Brompton bicycles are always marked (eg H6LD). The individual characters stand for:<br>Steering Type: classic (M) / upright (H) / sporty (S)<br>Gear shift: 1-speed / 2-speed / 3-speed / 6-speed<br>Luggage rack: fenders, without luggage rack (L) / luggage rack and fenders (R)<br>Light: with dynamo (D) / battery light Set (-)",
      "faq-question-3": "What are the riding characteristics of the Brompton?",
      "faq-answer-3": "The small wheels allow the Brompton to accelerate quickly and make it very agile - ideal for the frequent stop and start urban traffic. The small diameter also increases the stability and strength of the rims. And an excellent suspension system ensures comfort on uneven ground and on long journeys.",
      "faq-question-4": "How can I use the luggage system?",
      "faq-answer-4": "The unique Brompton luggage system makes your bike fit for everyday use: it offers the right solution for almost every application. The bags are available in many different designs, materials and sizes - suitable for every situation. And since they are not fastened to the handlebars, but directly to the frame, they do not interfere with either steerability or stability. <a href=\"http://de.brompton.com/Luggage\" target=\"_blank\">(Video)</a>",
      "faq-question-5": "What are the gear variants?",
      "faq-answer-5": "There are four gearing options (1-gear, 2-gear, 3-gear and 6-gear). From the beginner to the experienced climber - for everyone there is the appropriate circuit.",
      "faq-question-6": "How does the folding mechanism work?",
      "faq-answer-6": "The Brompton has 3 folding axles, one for the two wheels and one for the steering rod. They are secured by easy-to-operate rotary locks. After folding, the chain and gear shift is inside so that they can not come into contact with clothing and luggage. <a href=\"http://brompton.com/The-Bike/How-it-works\" target=\"blank\">(Video)</a>"
    },
    "muli": {
      "meta-title": "Maak een proefrit met de Muli cargo via listnride",
      "meta-description": "Test een Muli bakfiets vandaag! De bakfietsen van Muli Cycles zijn nu direkt beschikbaar op listnride. Huur er één in Berlijn of München.",
      "title": "Designed for daily urban life",
      "description": "Test and rent muli in Berlin or Munich",
      "subdescription": "The muli is a hybrid between a compact citybike and a big cargo-bike. This combination makes a bike that perfectly suits daily city life.",
      "item1-description": "Length <b>198cm</b><br>Weight <b>24kg</b><br>Total Payload <b>170kg</b><br>Handlebar Adustability <b>10cm</b>",
      "item2-description": "Basket Width <b>28-60cm</b><br>Basket Payload <b>70kg</b><br>Basket Volume <b>90l</b><br>Eurobox <b>40x60cm</b>",
      "available-cities": "Available in Berlin and Munich",
      "find-out-more": "Questions?",
      "find-out-more-description": "Learn more about <a href=\"https://muli-cycles.de/7-shop\" target=\"_blank\">muli cycles</a> and how to buy one or check out their <a href=\"https://muli-cycles.de/content/8-faq\" target=\"_blank\">FAQ.</a>"
    },
    "vello": {
      "meta-title": "Rent and test VELLO E-Bikes in Berlin & Munich",
      "meta-description": "VELLO BIKE+ The First Self-Charging Electric Folding Bike. The VELLO BIKE is a high-performance folding bike developed for the perfect urban cycling experience.",
      "title": "Rent and test VELLO E-Bikes in Berlin & Munich",
      "description": "The VELLO BIKE+ sets a new standard: using four electronic sensors, the energy supply is optimized for use, and activated only when you need it. When climbing uphill the power is there to assist you, and when you’re cruising downhill energy is recovered and fed back into the battery. The combination of a lightweight (from 10.9kg) folding bike, with a unique power system which gives you unlimited support, makes this the ultimate means of urban transportation. battery power.",
      "item1-title": "Unique E-Drive",
      "item1-description": "This unique power system harvests energy during braking and coasting downhill, similar to many hybrid systems, but also converts mechanical energy into electrical energy thanks to the Integrated Kinetic Energy System (K.E.R.S.).",
      "item2-title": "Patented Folding Mechanism",
      "item2-description": "With an ultra-portable design, the VELLO is the lightest E-Bike on the market (clocking in at less than 12kg/ 26lbs), and capable of folding down to suitcase size for easy transport and carrying.",
      "item3-title": "4 Different Models",
      "item3-description": "VELLO bikes are available in 4 different models, with e-drive and without: \"Urbano\", \"Rocky\", \"Speedster\" und \"VELLO BIKE+\". All models offer the best of urban riding, and come with high-end city, trekking, or road bike components.",
      "available-cities": "Available in Berlin and Munich",
      "question": "Questions?",
      "faq-question": "Learn more about <a href=\"http://vello.bike/index.php\">VELLO bikes</a> and how to buy one or check out their <a href=\"http://vello.bike/index.php/pages/help-faq.html\">FAQ</a>."
    },
    "veletage": {
      "meta-title": "VELETAGE Salon für Radkultur",
      "meta-descr": "VELETAGE Salon für Radkultur - Custom made racing bikes, clothing, wheelsets, bike fittings",
      "description": "VELETAGE Ride pretty fast!",
      "subdescription": "At VELETAGE, the salon for cycling culture in the heart of Vienna, you can rent the most beautiful, unique bicycles available, whether for a short test ride, a long weekend, or even a week of cycling around the city. We’re here to help with suggestions for scenic routes, and also help outfit you with the right apparel.  And if you follow us on Facebook, we’ll happily provide you with news and details about our upcoming group rides.",
      "item1-title": "Custom Road Bikes",
      "item1-description": "With our unique selection on offer, we’ll find exactly the right bike for you. On top of that, we can help with our professional bike fitting service. Some of the brands we carry include Festka, Cervélo, Schindelhauer, and OPEN.",
      "item2-title": "Unique Apparel",
      "item2-description": "The right clothing is almost as important as the perfect bike. With our many years of experience, we know what you need and can help you find what’s best for you. We carry clothing from Cafe du Cycliste, ashmei, Huez* and Velocio.",
      "item3-title": "Great Service",
      "item3-description": "Once you’ve found the perfect bike, we can help dial it in with a professional bike fitting. And before you hit the road, enjoy a cup of our delicious coffee.",
      "rent-title": "Rent our Bikes",
      "find-out-more": "Learn more about Veletage on <a href=\"https://www.facebook.com/veletage\" target=\"_BLANK\">Facebook</a> or <a href=\"https://www.instagram.com/veletage\" target=\"_BLANK\">Instagram</a> and sign up for our newsletter <a href=\"http://www.veletage.com/nl/nl.html\" target=\"_BLANK\">Velozette</a>."
    },
    "bonvelo": {
      "meta-title": "Rent and Test Bonvelo Singlespeed Bikes in Berlin & Munich",
      "meta-description": "The singlespeed/fixed-gear \"bonvelo BLIZZ\" is available to rent and test ride in Berlin in four frame sizes. Book one on listnride today!",
      "description": "bonvelo – Singlespeed & Fixie Bikes designed in Hamburg",
      "subdescription": "The singlespeed/fixed-gear \"bonvelo BLIZZ\" is available to rent and test ride in Berlin in four frame sizes. Book one on listnride today!",
      "item1-title": "Your Bike - Your Style",
      "item1-description": "4 frame sizes available<br>8 stylish colour variations<br>Lots of customizable accessories",
      "item2-title": "The Prefect Urban Ride",
      "item2-description": "Quick and agile handling<br>Durable powder coated finish<br>High quality components<br>Pure riding pleasure",
      "item3-title": "Great Price - Solid Value",
      "item3-description": "Singlespeed bikes starting from 349€<br>High customer satisfaction<br>Personalized service<br>Speedy delivery to Berlin",
      "test-bike": "Test a bonvelo bike in Berlin",
      "testimonial-1": "Nice, clean design, and arrived neatly pre-assembled. I’m loving the ride.",
      "testimonial-2": "Very friendly customer service, quick processing of the order and super fast response to my questions.",
      "testimonial-3": "Bonvelo is awesome. Everything is right here. Great customer service -- they responded quickly even when I asked a question on Sunday. The delivery time was really fast, and the bike arrived almost fully assembled, with just a couple easy things to finish. The bike looks great, and the price was even better. Will definitely recommend. Cheers from Munich!",
      "find-out-more": "Learn more about bonvelo Bikes",
      "faq-description": "When you order your <a href=\"https://bonvelo.de\">bonvelo</a>, we will refund you the cost of your rental / test ride in Berlin!",
      "faq-question-1": "What is a Singlespeed / Fixie bike?",
      "faq-answer-1": "For fast urban riding in (mostly) flat cities, the simplest way is to have just one gear. Singlespeed / Fixie bikes also benefit from a cleaner, more minimalist appearance. In addition to that, you can choose the position of the rear wheel; set it up as a singlespeed (freewheel / coasting possible), or as a fixed gear.",
      "faq-question-2": "What exactly is the difference between a Singlespeed and a Fixie?",
      "faq-answer-2": "It all comes down to one thing: the rear wheel. Singlespeed bikes have just one gear, but use a freehub which lets the rider coast without pedaling. The rider typically stops or slows the bike using rim brakes. When the wheel is mounted with the fixed hub, the bike becomes a fixed gear. In this setup, when the bike is rolling, the pedals are spinning - there’s no coasting. Experienced riders feel more control with this setup, and can stop or slow down using the pedals. We recommend always riding with both brakes fully assembled.",
      "faq-question-3": "What makes bonvelo bikes so great?",
      "faq-answer-3": "Do you commute daily to work or school? Perfect, because our bikes are made for this. Cobbles and rough roads are no problem for the 32-spoke wheel, and the Thickslick tire offers great durability and traction against anything the road puts underneath it. The frame is developed in-house - it’s extremely stable, and looks great, too. Bring all this together and the result is a dynamic, agile and durable bike, perfect for the urban jungle!",
      "faq-question-4": "How is my bonvelo delivered? What do I have to assemble?",
      "faq-answer-4": "We ship approximately 80% of our bikes to customers throughout Germany and the rest of Europe. We’ve chosen UPS as our shipping partner, and we pack our bikes securely in bike boxes for safe delivery to your door. Your bike will arrive 85% assembled - you just need to insert the front wheel, handlebars, saddle and pedals. We provide all the necessary tools!",
      "faq-question-5": "Why are the bikes so cheap?",
      "faq-answer-5": "We’re not concerned with frills or gimmicks, and designing a bike around this principle was an early goal of ours. All processes run directly through our manufacturers and producers, so there are no middlemen adding to the final price. We take care of everything else ourselves - our bikes are only available on our <a href=\"https://bonvelo.de\">website</a> and our showroom in Hamburg. From our customer feedback so far, we think we’re on the right track. Read here: <a href=\"https://bonvelo.de\">bonvelo.de</a>",
      "faq-question-6": "What else is there at bonvelo?",
      "faq-answer-6": "You can find great accessories for your bike here: <a href=\"https://bonvelo.de/fahrrad-zubehoer\">bonvelo.de/fahrrad-zubehoer</a>",
      "bottom-text": "To ride in maximum style, we’ve also got bonvelo hoodies, shirts and backpacks. Check out our selection at <a href=\"https://bonvelo.de/wear\">bonvelo.de/wear</a>"
    },
    "motoparilla": {
      "meta-title": "Rent and Test the Moto Parilla Carbon SUV E-Bike in Munich",
      "meta-description": "The Carbon SUV E-Bike from Moto Parilla can be tested in Munich. Simply book online and enjoy the ride!",
      "description": "Moto Parilla – Carbon SUV E-Bikes designed in Italy",
      "subdescription": "The perfect blend of design, engineering and art delivered in a revolutionary new mode of transportation. Book one on listnride today!",
      "item1-title": "Oversized Tires",
      "item1-description": "Offering better balance for beginners or casual riders, these fat tires will take you places you've never been before. The oversized tires provide improved grip and traction on the most challenging terrain.",
      "item2-title": "Comfort and Design",
      "item2-description": "Due to its commanding presence, the Carbon SUV is bound to make an impression on friends and people you pass along the street. Riding such a bike is the only way to understand why everybody is talking about it - it's an experience like no other.",
      "item3-title": "Electric Motor",
      "item3-description": "Pedal-assist or throttle modes offer you the most comfort when commuting, providing a smooth ride without the need to pedal. The throttle override toggle allows the rider to add power in any driving mode.",
      "test-bike": "Test a Moto Parilla Carbon SUV E-Bike in Munich",
      "testimonial-1": "This bike is essentially a powered mountain bike on stereoids that's made primarily of carbon fiber",
      "testimonial-2": "This E-Bike is part speedway dragster, part bionic arm",
      "testimonial-3": "Wow! I want one, if not to ride then to look at. It really is a work of art!",
      "find-out-more": "Learn more about the Moto Parilla Carbon SUV E-Bike",
      "faq-description": "Learn more about the SUV Ebike and how you can <a href=\"http://www.motoparilla.it/store\">buy one</a> or look at the <a href=\"http://www.motoparilla.it/faq/\">FAQ</a>.",
      "faq-question-1": "How high can the seat extend?",
      "faq-answer-1": "The seat can extend a full 5 cm.",
      "faq-question-2": "Where is the battery located?",
      "faq-answer-2": "With an effortless push of a button, you’ll access to the battery inside the frame lifting the cover.",
      "faq-question-3": "Is the battery replacable?",
      "faq-answer-3": "Yes, it is possible to replace the battery."
    },
    "votec": {
      "meta-title":"Rent and Test the newest Votec Bikes",
      "meta-descr": "VOTEC - Fusion of Functionality, Design and Quality",
      "title": "VOTEC - Fusion of Functionality, Design and Quality",
      "description": "Rent and Test the newest Votec Bikes",
      "subdescription": "Since ever Votec stands for high-quality bike, guaranteeing a maximum of riding fun. The VOTEC team is highly experienced in all kinds of cycling. Therefore our customers get only products which the whole team is satisfied with until it goes into production.",
      "item1-title": "Experience",
      "item1-description": "The VOTEC team transfers its professional expertise directly on the bike - the countless positive reviews in all classes of road- and mountain - bikes give a clear tone.",
      "item2-title": "Quality",
      "item2-description": "VOTEC Bikes are tested to the roots by the independent Zetler Institution for Cycle technique. We trust our bikes and fully believe in the quality, meaning for you 10 years of warranty for alumnium frames and 6 years on carbon frames.",
      "item3-title": "Service",
      "item3-description": "With VOTEC you get the best products for the best money. Our direct sell distribution allows it. You can only get our bikes in our online shops. Proffesionially pre-mounted, we send your dream bike directly to its future owner.",
      "find-out-more": "Learn more about Votec Bikes",
      "order-online": "When you order your Votec, we will refund you the cost of your rental / test ride!<br>See the most frequently asked questions below.",
      "faq-question-1": "Do I have warranty",
      "faq-answer-1": "Under the normal legal guarantee, VOTEC voluntarily grants the original owner an additional guarantee of 10 years from the date of purchase on aluminum frames and of 6 years on carbon frames and road bike carbons. This warranty is subject to repair or a replacement by a successor model and does not include additional costs such as assembly and transportation fees. Excluded are damages caused by improper use, eg. jumps, fall, overload and neglect. The warranty expires in the case of unauthorized modifications to the frame as well as installation or modification of additional components.",
      "faq-question-2": "Does racing influence the VOTEC Warranty?",
      "faq-answer-2": "VOTEC does not exclude racing for warranty purpose.",
      "faq-question-3": "Is there a right of return?",
      "faq-answer-3": "The buyer has a right of return of 100 days from date of purchase.",
      "faq-question-4": "What frame size do I need?",
      "faq-answer-4": "In the geometry tables of the respective models you will find a size recommendation which refers to the body size and your step length. How to determine your step length: You need a cane and a water balance. If you do not have a water scale, you can easily use a book. Pull out your shoes and pants (depending on how pants are cut, it affects the result). If you have a water scale, pull it upwards as far as possible between the legs. It works the same way with a book, but you should place yourself on a door or wall so that the top of your 'meter' is parallel to the ground. Now measure the stick from the floor to the upper edge of the water scale or the book. The value you have now determined is your so-called step length (step height)."
    },
    "vanmoof": {
      "meta-title":"Rent and test the Electrified S E-Bikes in Berlin, Munich and Hamburg",
      "meta-descr": "The perfect city bike - VanMoof",
      "title": "The perfect city bike - VanMoof",
      "description": "Electrified S - The revolutionary electric bike by VanMoof",
      "subdescription": "Built by a team of restless inventors",
      "item1-title": "Dutch Design",
      "item1-description": "Ready to go<br>Smart Technology<br>Anti-theft features<br>Innovative Design",
      "item2-title": "Joyride",
      "item2-description": "Upright riding position<br>Completely integrated gearing<br>Touch display built into frame<br>Lightweight 18,4 kg",
      "item3-title": "Electric Assist",
      "item3-description": "Turbo Boost button<br>Comfortable user experienc<br>Integrated e-lock and G-senso<br>Smartphone compatible",
      "find-out-more": "Learn more about VanMoof Bikes",
      "order-online": "Order one of their bikes online and get your rental reimbursed.<br>See the most frequently asked questions below.",
      "faq-question-1": "How far will my M3 Electrified be able to bring me?",
      "faq-answer-1": "The Electrified has a maximum range of 60km, when set on half power output, and on flat roads.The actual range may vary based on several factors like power assistance level, tire pressure, user weight, battery age and condition, driving style, environmental and climate conditions.",
      "faq-question-2": "What is the power booster button?",
      "faq-answer-2": "It's a small switch on the left handlebar. To give your bike more power, just press and hold it while pedaling for as long as you need a power boost. It only works at speeds under 20km/h and is especially useful on hills.",
      "faq-question-3": "How does the anti-theft tracking of my 2016 Electrified S work?",
      "faq-answer-3": "We will only start tracking your bike the moment you report it stolen through the app. We will then send you a link where you can track the recovery of your bike. In the meantime, to save energy, all electronic functions, except for the tracking system, will be shut down. This feature uses GSM cellular information called LBS. This allows us to track the bike wherever it is, even inside a building. We worked closely together with Vodafone to make this service as accurate as possible. For the last mile of tracking we use another technology, to ensure we find your bike's exact location.",
      "faq-question-4": "Can I remove the battery myself?",
      "faq-answer-4": "No. The battery is fixed in the frame, but can be removed by our VanMoof bike doctors if needed. Luckily it will only need to be removed for replacement.",
      "faq-question-5": "How do I charge the battery of the Electrified S?",
      "faq-answer-5": "Your bike will ship with a charger. Simply plug in the connector just like you'd plug in your smartphone, and six hours later it will be fully charged.",
      "faq-question-6": "What do I get with an Electrified S?",
      "faq-answer-6": "• A two-year warranty covering defects in workmanship and materials. <br>• Backup remote key, for locking or unlocking your bike when your smartphone is not available or out of battery<br>• Bike Charger (36V, 2A. charger)<br>• GSM and Bluetooth Anti-Theft Tracking<br>• Smartphone App for Android and iOS<br>• Operating Manual and User Guide<br>• Anti-Theft Tool for your bike's wheel nuts <br>• The Electrified S tyres 28\" x 2.35\" tyres. (60-622)<br>• Cable for the integrated lock<br>• Tool for adjusting the seat and handlebar position"
    }
  }
}
