{
  "id": 1,
  "city": "Berlin",
  "category_id": "",
  "bikes": {
    "featured": [
      935,
      1161,
      922,
      1047
    ],
    "more": [
      904,
      166,
      1216,
      1027
    ],
    "related": [
      428,
      1052,
      427,
      962
    ]
  },
  "header_image": {
    "image_url": ""
  },
  "texts": {
    "main": {
      "title": "Huur een racefiets in Berlijn",
      "description": "Hier vind je de grootste selectie racefietsen in Berlijn. Huur ze voor een halve dag, dag of week! meld je eenvoudig aan bij listnride en boek je fiets vandaag!"
    },
    "featured": {
      "title": "Onze paradepaardjes ",
      "description": "Dit zijn de populairste racefietsen te huur. Boek je fiets nu!"
    },
    "more": {
      "title": "Meer racefietsen",
      "description": "DIt zijn nog meer favorieten van onze deelgemeenschap"
    },
    "selection": {
      "title": "Kijk hier voor alle racefietsen te huur in Berlijn  ",
      "description": "Onze deelgemeenschap biedt een grote keuze aan high-end racefietsen voor jou te huren. Hier vind je racefietsen van merken zoals Cervelo, Specialized, Cannondale en Canyon als ook vele andere merken. De racefietsen zijn te huur in Berlijn Mitte (bij Alexanderplatz), Prenzlauerberg, kreuzberg en in andere delen van Berlijn. Een mooie toertocht is de perfecte manier om Berlijn en omgeving te ontdekken, echter is het vaak lastig een passende racefiets te vinden. Ook is het meenemen van je eigen racefiets een riskante en moeizame operatie. Dus maak je geen zorgen! – meld je aan bij de listnride community en huur eenvoudig de perfekte racefiets hier!"
    },
    "related": {
      "title": "Andere mensen in Berlijn hebben ook deze elektrische fietsen gehuurd ",
      "description": "We hebben ook een super aanbod aan hoogwaardige elektrische fietsen en Pedelecs"
    }
  },
  "meta_data": {
    "title": "Huur een racefiets in Berlijn",
    "description": "Huur de perfekte racefiets - listnride heeft berlijn's grootste aanbod racefietsen. Meld je aan en boek je fiets vandaag!"
  }
}
