{
  "id": 1,
  "city": "Amsterdam",
  "category_id": "",
  "bikes": {
    "featured": [
      1228,
      1109,
      910,
      740
    ],
    "more": [
      1224,
      347,
      400,
      344
    ],
    "related": [
      911,
      399,
      345,
      352
    ]
  },
  "header_image": {
    "image_url": ""
  },
  "texts": {
    "main": {
      "title": "Miete ein Fahrrad in Amsterdam",
      "description": "Hier findest du Räder in Amsterdam. Miete den halben oder ganzen Tag oder einfach so lange du möchtest! Einfach kurz und einfach anmelden und heute noch online buchen. "
    },
    "featured": {
      "title": "Top Fahrräder",
      "description": "Das sind die beliebtesten Cityräder. Miete deins jetzt!"
    },
    "more": {
      "title": "Mehr Fahrräder ",
      "description": "Mehr Favoriten der Community"
    },
    "selection": {
      "title": "Klicke <a target=\"_blank\" href=\"/search/Amsterdam?city=true\">hier für alle verfügbaren Fahrräder in Amsterdam</a>",
      "description": "Die listnride Bike Sharing Community bietet Dir eine große Auwahl an hochwertigen Fahrrädern zum mieten an. Hier findest du Fahrräder von bekannten Herstellern wie Gazelle, Batavus, Bakfiets.nl, Cortina and Urbanarrow und viele mehr. Die Fahrräder sind in der ganzen Stadt verteilt.\nAmsterdam und Umland sind optimal um mit dem Fahrrad erkundet zu werden. Jedoch besteht immer die Gefahr das die Reise mit dem eigenen Fahrrad unglücklich verläuft und es Schaden nimmt. Vermeide Risiko und Stress - Tritt der Bike Sharing Community mit deiner Anmeldung bei und miete dir das perfekte Fahrrad online!"
    },
    "related": {
      "title": "Außerdem häufig in Amsterdam gemietete Lastenräder ",
      "description": "Wir haben außerdem eine große Auswahl hochwertiger Lastenräder und E-Cargo Bikes für dich."
    }
  },
  "meta_data": {
    "title": "Miete dir ein Rad in Amsterdam",
    "description": "Miete das perfekte Fahrrad in Amsterdam. listnride bietet dir eine große Auswahl an Rädern zum Mieten. Einfach anmelden und online buchen!"
  }
}
