{
  "id": 1,
  "city": "Vienna",
  "category_id": "",
  "bikes": {
    "featured": [
      503,
      522,
      332,
      331
    ],
    "more": [
      299,
      292,
      519,
      293
    ],
    "related": [

    ]
  },
  "header_image": {
    "image_url": ""
  },
  "texts": {
    "main": {
      "title": "Miete ein Mountain Bike in Wien",
      "description": "Wir haben listnrdes größte Auswahl an Mountain Bikes zur Miete. Miete dir eins für einen halben Tag, einen ganzen Tag - oder so lange du möchtest. Einfach online kurz anmelden und direkt online mieten!"
    },
    "featured": {
      "title": "Top Mountain Bikes",
      "description": "Das sind die beliebtesten Mountain Bikes. Miete deins jetzt!"
    },
    "more": {
      "title": "Mehr Mountain Bikes und Cross Bikes",
      "description": "Mehr Favoriten der Community"
    },
    "selection": {
      "title": "Alle Mountain Bikes zum Mieten ",
      "description": "Die listnride Bike Sharing Community bietet Dir eine große Auwahl an hochwertigen Mountain Bikes zum mieten an. Hier findest du Mountain Bikes von bekannten Herstellern wie Stevens, Ghost, Trek, Cube, Spezialiced, Cannondale, Canyon uvm. Die Mountain Bikes sind in ganz Wien verteilt und dadurch einfach zu erreichen.\nDie spanische Insel ist optimal um mit dem Mountain Bike erkundet zu werden. Jedoch besteht immer die Gefahr das die Reise mit dem eigenen Rad unglücklich verläuft und es Schaden nimmt. Vermeide Risiko und Stress - Tritt der Bike Sharing Community mit deiner Anmeldung bei und miete dir das perfekte Rad online!"
    },
    "related": {
      "title": "Außerdem häufig in Wien gemietet ",
      "description": "Wir haben außerdem eine große Auswahl hochwertiger Rennräder für dich."
    }
  },
  "meta_data": {
    "title": "Miete dir ein Mountain Bike in Wien",
    "description": "Miete das perfekte Mountain Bike in Wien. listnride hat Wien's größte Auswahl an Mountain Bikes zum mieten. Einfach anmelden und direkt online mieten!"
  }
}
