{
  "id": 1,
  "city": "Amsterdam",
  "category_id": "",
  "bikes": {
    "featured": [
      911,
      399,
      345,
      352
    ],
    "more": [
      343,
      178,
      101,
      911
    ],
    "related": [
      1228,
      1109,
      910,
      740
    ]
  },
  "header_image": {
    "image_url": ""
  },
  "texts": {
    "main": {
      "title": "Huur een bakfiets in Amsterdam",
      "description": "Hier vind je de grootste selectie bakfietsen in Amsterdam. Huur ze voor een halve dag, dag of week! meld je eenvoudig aan bij listnride en boek je bakfiets vandaag!"
    },
    "featured": {
      "title": "Onze paradepaardjes",
      "description": "Dit zijn de populairste bakfietsen en elektrisch bakfietsen te huur. Boek je fiets nu!"
    },
    "more": {
      "title": "Meer bakfietsen ",
      "description": "DIt zijn nog meer favorieten van onze deelgemeenschap"
    },
    "selection": {
      "title": "Kijk hier voor alle bakfietsen te huur in Amsterdam  ",
      "description": "Onze deelgemeenschap biedt een grote keuze aan high-end bakfietsen voor jou te huur. Hier vind je bakfietsen van merken zoals Gazelle, Johnny Loco, bakfiets.nl en Urbanarrow als ook vele andere merken. De bakfietsen zijn te huur in de Jordaan, de Pijp en in andere delen van Amsterdam Een mooie toertocht is de perfecte manier om Amsterdam en omgeving te ontdekken, echter is het vaak lastig een passende bakfiets te vinden. Ook is het meenemen van je eigen bakfiets een riskante en moeizame operatie. Dus maak je geen zorgen! – meld je aan bij de listnride community en huur eenvoudig de perfekte bakfiets hier!"
    },
    "related": {
      "title": "Andere mensen in Amsterdam hebben ook deze stadsfietsen gehuurd ",
      "description": "We hebben ook een super aanbod aan hoogwaardige stadsfietsen voor je."
    }
  },
  "meta_data": {
    "title": "Huur een bakfiets in Amsterdam",
    "description": "Huur de perfekte bakfiets - listnride heeft Amsterdam's grootste aanbod bakfietsen. Meld je aan en boek je bakfiets vandaag!"
  }
}
