{
  "id": 1,
  "city": "Amsterdam",
  "category_id": "",
  "bikes": {
    "featured": [
      1228,
      1109,
      910,
      740
    ],
    "more": [
      1224,
      347,
      400,
      344
    ],
    "related": [
      911,
      399,
      345,
      352
    ]
  },
  "header_image": {
    "image_url": ""
  },
  "texts": {
    "main": {
      "title": "Huur een fiets in Amsterdam",
      "description": "Hier vind je de grootste selectie fietsen in Amsterdam. Huur ze voor een halve dag, dag of week! meld je eenvoudig aan bij listnride en boek je fiets vandaag!"
    },
    "featured": {
      "title": "Onze paradepaardjes",
      "description": "Dit zijn de populairste stadsfietsen te huur. Boek je fiets nu!"
    },
    "more": {
      "title": "Meer fietsen en crossfietsen",
      "description": "DIt zijn nog meer favorieten van onze deelgemeenschap"
    },
    "selection": {
      "title": "Kijk hier voor alle fietsen te huur in Amsterdam  ",
      "description": "Onze deelgemeenschap biedt een grote keuze aan high-end fietsen voor jou te huur. Hier vind je fietsen van merken zoals Gazelle, Batavus, Bakfiets.nl, Cortina en Urbanarrow als ook vele andere merken. De fietsen zijn te huur in de Jordaan, de Pijp en in andere delen van Amsterdam Een mooie toertocht is de perfecte manier om Amsterdam en omgeving te ontdekken, echter is het vaak lastig een passende fiets te vinden. Ook is het meenemen van je eigen fiets een riskante en moeizame operatie. Dus maak je geen zorgen! – meld je aan bij de listnride community en huur eenvoudig de perfekte fiets hier!"
    },
    "related": {
      "title": "Andere mensen in Amsterdam hebben ook deze bakfietsen gehuurd ",
      "description": "We hebben ook een super aanbod aan hoogwaardige bakfietsen en elektrische bakfietsen voor je."
    }
  },
  "meta_data": {
    "title": "Huur een fiets in Amsterdam",
    "description": "Huur de perfekte fiets - listnride heeft Amsterdam's grootste aanbod fietsen. Meld je aan en boek je fiets vandaag!"
  }
}
